
<h1>Om os</h1>

<object type="application/x-shockwave-flash" width="425" height="355" wmode="transparent" data="http://dev.europeana.eu/objects/flvplayer.swf?file=Europeana-master.flv&amp;autoStart=FALSE"><param name="movie" value="http://dev.europeana.eu/objects/flvplayer.swf?file=Europeana-master.flv&amp;autoStart=false" /><param name="wmode" value="transparent" /></object>
<br /><a href="thinkvideo.html">Storyline and Credits</a>

<h2>Europeana: Indt&#230;nk kulturarv!</h2>

<p>
Europeana.eu handler om ideer og inspiration. Der er links til 6 millioner digitale emner
</p>
<ul  class="point">
<li>Billeder &#8211; malerier, tegninger, kort, fotos og billeder af museumsgenstande</li>
<li>Tekster &#8211; b&#248;ger, dagblade, breve, dagb&#248;ger og arkivalier</li>
<li>Lyd &#8211; musik og lydoptagelser fra valser, b&#229;nd, disketter og radiooptagelser</li>
<li>Videoer &#8211; film, reportager og tv-udsendelser</li>
</ul>

<p>
Noget af dette er verdensber&#248;mt, andet er skjulte skatte fra Europas
</p>
<ul  class="point">
<li>Museer og gallerier</li>
<li>Arkiver</li>
<li>Biblioteker</li>
<li>Audio-visuelle samlinger</li>
</ul>

<p>Europeana is recruiting for the following positions: <a target="_blank" href="http://version1.europeana.eu/web/europeana-project/jobs">Java Developer</a> and <a target="_blank" href="http://version1.europeana.eu/web/europeana-project/jobs2">Office Manager</a></p>

<p>
Denne <a  href="partners.html">list of the organisations</a> er et eksempel p&#229;, hvorfra vi indhenter materiale. Det omfatter <strong>Rijksmuseum</strong> i Amsterdam, <strong>British Library</strong> i London og <strong>Louvre</strong> i Paris.
</p>

<p>
Du kan bruge <a  href="myeuropeana.html">My Europeana</a> til at gemme eller lave bookmarks. Du kan highlighte materiale og tilf&#248;je det til dine egne mapper.
</p>

<p>
Dette website er en prototype. Europeana Version 1.0 er under udvikling og vil i 2010 have links til over ti millioner digitale emner.
</p>

<p>
Europeana.eu er finansieret af EU-kommissionen og dens medlemslande.
</p>

<p>
Mere om:
</p>
<ul  class="point">

<li>Udviklingen af Europeana projektet <a  href="#background">background</a></li>
<li>Produktet af projektet <a  href="#technicalplans">technical plans</a> etc</li>
<li>Nye projekter, der vil kanalisere materiale til <a href="http://version1.europeana.eu/" target="_blank">Europeana Version 1.0</a></li>
<ul class="subpoint">
<li><a  href="http://www.europeanalocal.eu/" target="_blank">EuropeanaLocal</a></li>
<li><a  href="http://www.europeanfilmgateway.eu/" target="_blank">European Film Gateway</a></li>
</ul>
<li>Hvordan organisationer kan bidrage med indhold til Europeana.eu <a  href="#contribute">contribute content</a></li>
<li>Kontakt til folkene bag Europeana <a  href="#contact">contact</a></li>
<li>Tilf&#248;j dig selv til presselisten <a href="#pressListContact">press list</a></li>
<li>For at holde dig opdateret om nye tiltag <a  href="http://dev.europeana.eu/enews.php" target="_blank">e-news</a></li>
</ul>

<a  name="background"/></a>
<h2>Baggrund</h2>
<p>
Europa-kommissionen har i en &#229;rr&#230;kke arbejdet p&#229; projekter, som skal medvirke til at styrke den digitale &#248;konomi. Disse projekter er grundlaget for en online service, som vil samle Europas kulturarv.
</p>
<p>
Ideen bag Europeana.eu opstod fra et <a  href="http://ec.europa.eu/information_society/activities/digital_libraries/doc/letter_1/index_en.htm" target="_blank">letter</a> til formanden for ministerr&#229;det og Kommissionen den 28. april 2005. Seks regeringsledere foreslog dannelsen af et virtuelt EU-bibliotek for at give enhver adgang til Europas kulturelle og videnskabelige kilder.
</p>

<p>
30. september 2005 offentliggjorde EU-kommissionen i2010: communication on digital libraries og offentliggjorde sin strategi for det europ&#230;iske digitale bibliotek som et strategisk m&#229;l inden for europ&#230;isk Information Society i2010 Initiative, med det form&#229;l at skabe v&#230;kst og besk&#230;ftigelse inden for informations- og mediebranchen.
</p>
<p>
EU-kommissionens m&#229;l med Europeana er at lette brugen af europ&#230;isk informationskilder online. Det skal bygge p&#229; Europas rige kulturarv ved at sammenflette multikulturelle og flersprogede milj&#248;er med teknologiske fremskridt og nye forretningsmetoder.
</p>
<p>
Europeana-prototypen er resultat af et to&#229;rsprojekt, der indledtes i juli 2007. Europeana.eu blev introduceret 20. november 2008 og blev lanceret af Viviane Reding, European Commissioner for Information Society and Media.
</p>
<p>
Europeana er et tematisk netv&#230;rk finansieret af EU-kommissionen under <a target="_blank" href="http://ec.europa.eu/information_society/activities/econtentplus/index_en.htm">eContent<em>plus</em> programme</a>, som en del af <a target="_blank" href="http://ec.europa.eu/information_society/activities/digital_libraries/index_en.htm">i2010  policy</a>. Oprindelig var det betegnet European Digital Network, EDL-net. Det er et samarbejdsprojekt mellem 100 repr&#230;sentanter for kulturarvs- og vidensorganisationer samt it-eksperter fra hele Europa. De bidrager til arbejdsprogrammer, der l&#248;ser b&#229;de tekniske og brugerm&#230;ssige sp&#248;rgsm&#229;l.
</p>

<p>
Projektet drives af et team, som har til huse i det hollandske nationalbibliotek, <a href="http://www.kb.nl/" target="_blank">Koninklijke  Bibliotheek</a>. Det bygger p&#229; den projektorganisation og tekniske ekspertise, udviklet af <a target="_blank" href="http://www.theeuropeanlibrary.org/">The  European Library</a>, der er underlagt <a target="_blank" href="http://www.nlib.ee/cenl/about.php">Conference of European National  Librarians</a>.
</p>

<p>
Ansvarlig for projektet er <a href="http://version1.europeana.eu/web/guest/edl-foundation/" target="_blank">EDL Foundation</a>, der omfatter f&#248;rende europ&#230;iske kulturarvs&#172;organisationer fra de fire n&#248;gleomr&#229;der. Organisationens <a href="http://version1.europeana.eu/c/document_library/get_file?uuid=8493d624-7b32-4a6a-8a41-0c765922874e&groupId=10602" target="_blank">statutes</a> forpligter medlemmerne til at:
</p>


<ul type="point">
<li>sikre adgang til Europas kulturelle og videnskabelige arv via en tv&#230;rfaglig portal</li>
<li>samarbejde om vedligeholdelse og opretholdelse af den f&#230;lles portal</li>
<li>stimulere initiativer til at samordne eksisterende digitalt materiale</li>
<li>underst&#248;tte digitalisering af Europas kulturelle og videnskabelige arv</li>
</ul>
<p>&#160;</p>

<a  name="technicalplans"/></a>
<h2>Tekniske planer</h2>
<p>
Udviklingsplanen, site-udformningen og tekniske specifikationer fremg&#229;r alt sammen af projektets <a href="http://version1.europeana.eu/web/europeana-project/documents/" target="_blank">deliverable outcomes</a>.Efter lanceringen af Europeana-prototypen vil sidste opgave v&#230;re at anbefale en operationsmodel, der sikrer opretholdelsen websiden. Den skal ligeledes sikre videre research og implementering, der er n&#248;dvendig for at opretholde adgang til og interagere med den europ&#230;iske kulturarv og skal v&#230;re tilg&#230;ngelig p&#229; flersproget platform.
</p>

<a  name="contact"/></a>
<h2>Kontakt os</h2>
<p>
<a href="contact.html">Feedback form</a>
</p>
<!--<p>-->
<!--<a href="#">e-mail</a> the Europeana office-->
<!--<br />-->
<!--Telefon +31 (0) 70 314 xxxx-->
<!--</p>-->
<p>
Europeana.eu
<br />
c/o the Koninklijke Bibliotheek
<br />
National Library of the Netherlands
<br />
PO Box 90407
<br />
2509 LK The Hague
</p>

<a  name="pressListContact"/></a>
<h2>Bliv tilf&#248;jet presselisten. Kontakt:</h2>
<p>
<a href="#" onclick="return ContactMe('jonathan.purday','bl.uk');">Jonathan Purday</a>
Telefon 00 44 1937 546614
</p>

<a  name="contribute"/></a>
<a  name="contributeContent"/></a>
<h2>Bidrag til Europeana</h2>
<p>
<a href="http://version1.europeana.eu/web/guest/provide_content">content providers</a>
</p>
