
<h1>O n&#225;s</h1>

<object type="application/x-shockwave-flash" width="425" height="355" wmode="transparent" data="http://dev.europeana.eu/objects/flvplayer.swf?file=Europeana-master.flv&amp;autoStart=FALSE"><param name="movie" value="http://dev.europeana.eu/objects/flvplayer.swf?file=Europeana-master.flv&amp;autoStart=false" /><param name="wmode" value="transparent" /></object>
<br /><a href="thinkvideo.html">Storyline and Credits</a>

<h2>Europeana: : myslet na kulturu</h2>

<p>
Europeana.eu je o n&#225;padech a inspiraci. Odkazuje V&#225;s na 6 miliony digit&#225;ln&#237;ch polo&#382;ek.
</p>
<ul  class="point">
<li>Obr&#225;zky - obrazy, kresby, mapy, fotky a obr&#225;zky muzejn&#237;ch p&#345;edm&#283;t&#367;</li>
<li>Texty - knihy, noviny, dopisy, den&#237;ky a archivn&#237; dokumenty</li>
<li>Zvuky - hudba a mluven&#233; slovo z v&#225;le&#269;k&#367;, p&#225;sek, disk&#367; a rozhlasov&#233;ho vys&#237;l&#225;n&#237;</li>
<li>Videa - filmy, aktuality a televizn&#237; vys&#237;l&#225;n&#237;</li>
</ul>

<p>
N&#283;kter&#233; z nich jsou sv&#283;tov&#283; proslul&#233;, ostatn&#237; p&#345;edstavuj&#237; skryt&#233; poklady evropsk&#253;ch
</p>
<ul  class="point">
<li>muze&#237; a galeri&#237;</li>
<li>archiv&#367; </li>
<li>knihoven </li>
<li>audio-vizu&#225;ln&#237;ch sb&#237;rek </li>
</ul>

<p>Europeana is recruiting for the following positions: <a target="_blank" href="http://version1.europeana.eu/web/europeana-project/jobs">Java Developer</a> and <a target="_blank" href="http://version1.europeana.eu/web/europeana-project/jobs2">Office Manager</a></p>

<p>
Zde je <a  href="partners.html">seznam organizac&#237;</a> od nich&#382; poch&#225;z&#237; n&#225;&#353; obsah.
Pat&#345;&#237; mezi n&#283; <strong>Rijksmuseum</strong> v Amsterdamu, <strong>British Library</strong> v Lond&#253;n&#283; a  <strong>Louvre</strong> v Pa&#345;&#237;&#382;i.
</p>

<p>
M&#367;&#382;ete pou&#382;&#237;t <a  href="myeuropeana.html">My Europeana</a> pro ulo&#382;en&#237; v&#253;sledk&#367; vyhled&#225;v&#225;n&#237; nebo z&#225;lo&#382;ek.  M&#367;&#382;ete vyzdvihnout polo&#382;ky a p&#345;idat si je do sv&#233; vlastn&#237; slo&#382;ky.
</p>

<p>
Tato str&#225;nka je prototyp. Europeana verze 1.0 je vyv&#237;jena a bude spu&#353;t&#283;na v roce 2010 s odkazy na v&#237;ce ne&#382; 10 milion&#367; digit&#225;ln&#237;ch objekt&#367;.
</p>

<p>
Europeana.eu je financov&#225;na Evropskou komis&#237; a &#269;lensk&#253;mi st&#225;ty.
</p>

<p>
V&#237;ce informac&#237; o:
</p>
<ul  class="point">

<li> tom, jak byla Europeana vyv&#237;jena: <a  href="#background">pozad&#237; </a> projektu</li>
<li> v&#253;stupech projektu: <a  href="#technicalplans">technick&#233; pl&#225;ny</a> atd</li>
<li> nov&#253;ch projektech, kter&#233; budou soust&#345;e&#271;ovat materi&#225;l do <a href="http://version1.europeana.eu/" target="_blank">Europeany verze 1.0</a></li>
<ul class="subpoint">
<li><a  href="http://www.europeanalocal.eu/" target="_blank">EuropeanaLocal</a></li>
<li><a  href="http://www.europeanfilmgateway.eu/" target="_blank">European Film Gateway</a></li>
</ul>
<li> tom, jak mohou organizace <a  href="#contribute">p&#345;isp&#283;t do obsahu</a> Europeany</li>
<li> tom, jak <a  href="#contact">kontaktovat</a> Europeana t&#253;m</li>
<li> p&#345;id&#225;n&#237; do<a href="#pressListContact">seznamu</a></li>
<li><a  href="http://dev.europeana.eu/enews.php" target="_blank">e-news</a> pro udr&#382;en&#237; kontaktu s v&#253;vojem</li>
</ul>

<a  name="background"/></a>
<h2>Pozad&#237;</h2>
<p>
Impulzem pro vznik Europeany byl dopis p&#345;edsednictva Rady a Komise ze dne 28. dubna 2005. &#352;est hlav st&#225;t&#367; a p&#345;edsed&#367; vl&#225;d navrhla vytvo&#345;en&#237; virtu&#225;ln&#237; evropsk&#233; knihovny, jej&#237;m&#382; c&#237;lem by bylo zp&#345;&#237;stupn&#283;n&#237; evropsk&#253;ch kulturn&#237;ch a v&#283;deck&#253;ch zdroj&#367; pro v&#353;echny.
</p>

<p>
Dne 30. z&#225;&#345;&#237; 2005 zve&#345;ejnila Evropsk&#225; komise iniciativu i2010: komunikace v oblasti digit&#225;ln&#237;ch knihoven, v r&#225;mci kter&#233; byla ohl&#225;&#353;ena strategie, jej&#237;m&#382; c&#237;lem je propagovat a podporovat tvorbu Evropsk&#233; digit&#225;ln&#237; knihovny, a to jako strategick&#253; c&#237;l v r&#225;mci <a  href="http://europa.eu/i2010" target="_blank">Evropsk&#233; iniciativy i2010 pro informa&#269;n&#237; spole&#269;nost</a>, kladouc&#237; si za c&#237;l podpo&#345;it r&#367;st a zam&#283;stnanost v informa&#269;n&#237; spole&#269;nosti a medi&#225;ln&#237;m pr&#367;myslu.
<p>
C&#237;lem Evropsk&#233; komise s ohledem na Europeanu je zajistit, aby evropsk&#233; informa&#269;n&#237; zdroje z&#237;skaly snadn&#283;j&#353;&#237; pou&#382;it&#237; v on-line prost&#345;ed&#237;. Bude se stav&#283;t na bohat&#233;m evropsk&#233;m d&#283;dictv&#237;, spojov&#225;n&#237; multikulturn&#237;ch a v&#237;cejazy&#269;n&#253;ch prost&#345;ed&#237; s technologick&#253;m pokrokem a nov&#253;mi obchodn&#237;mi modely.
</p>
<p>
Europeana prototyp je v&#253;sledek dvoulet&#233;ho projektu, kter&#253; byl zah&#225;jen v &#269;ervenci roku 2007. Europeana.eu byla zprovozn&#283;na dne 20. listopadu 2008 zah&#225;jen&#237;m od Viviane Reding, evropsk&#233; komisa&#345;ky pro informa&#269;n&#237; spole&#269;nost a m&#233;dia.
</p>
<p>
Europeana je t&#233;matick&#225; s&#237;&#357; financov&#225;na Evropskou komis&#237; v r&#225;mci programu the <a target="_blank" href="http://ec.europa.eu/information_society/activities/econtentplus/index_en.htm">eContent<em>plus</em> programme</a>, kter&#253; je sou&#269;&#225;st&#237; <a target="_blank" href="http://ec.europa.eu/information_society/activities/digital_libraries/index_en.htm">i2010  policy</a>. P&#367;vodn&#283; byla zn&#225;m&#225; jako Evropsk&#225; digit&#225;ln&#237; knihovnick&#225; s&#237;&#357; EDLnet, kter&#225; p&#345;edstavuje partnerstv&#237; celkem 100 z&#225;stupc&#367; d&#283;dictv&#237; a znalost&#237; organizac&#237; a IT odborn&#237;k&#367; nap&#345;&#237;&#269; Evropou. P&#345;isp&#237;vaj&#237; k pracovn&#237;m bal&#237;&#269;k&#367;m, kter&#233; &#345;e&#353;&#237; technick&#233; a u&#382;ivatelsk&#233; probl&#233;my.
</p>

<p>
Projekt je &#345;&#237;zen hlavn&#237;m t&#253;mem se s&#237;dlem v N&#225;rodn&#237; knihovn&#283; Nizozem&#237;, <a href="http://www.kb.nl/" target="_blank">Koninklijke  Bibliotheek</a>. Projekt je &#345;&#237;zen hlavn&#237;m t&#253;mem se s&#237;dlem v N&#225;rodn&#237; knihovn&#283; Nizozem&#237;, <a target="_blank" href="http://www.theeuropeanlibrary.org/">(The  European Library)</a>, kter&#225; je slu&#382;bou <a target="_blank" href="http://www.nlib.ee/cenl/about.php">Konference evropsk&#253;ch n&#225;rodn&#237;ch knihovn&#237;k&#367;.</a>.
</p>

<p>
Dohled nad projektem m&#225; <a href="http://version1.europeana.eu/web/guest/edl-foundation/" target="_blank">EDL Nadace</a>, kter&#225; spojuje kl&#237;&#269;ov&#233; evropsk&#233; kulturn&#237; d&#283;dictv&#237; ze &#269;ty&#345; dom&#233;n.
<a href="http://version1.europeana.eu/c/document_library/get_file?uuid=8493d624-7b32-4a6a-8a41-0c765922874e&groupId=10602" target="_blank">Stanovy</a> nadace zavazuj&#237; &#269;leny k/ke:
</p>


<ul type="point">
<li>Providing access to Europe&rsquo;s cultural and scientific heritage though a <strong>cross-domain port&#225;lem</strong></li>
<li>spolupr&#225;ci v dod&#225;vk&#225;ch a udr&#382;itelnosti <strong>sustainability</strong> spole&#269;n&#233;ho port&#225;lu</li>
<li>stimulaci iniciativ <strong>kter&#233; spojuj&#237; st&#225;vaj&#237;c&#237; digit&#225;ln&#237; obsah</strong></li>
<li>podpo&#345;e <strong>digitalizace</strong> evropsk&#233;ho kulturn&#237;ho a v&#283;deck&#233;ho d&#283;dictv&#237; </li>
</ul>
<p>&#160;</p>

<a  name="technicalplans"/></a>
<h2>Technick&#233; pl&#225;ny</h2>
<p>
Sm&#283;r v&#253;voje, architektura webu a technick&#233; specifikace jsou zve&#345;ejn&#283;ny jako doru&#269;iteln&#233; <a href="http://version1.europeana.eu/web/europeana-project/documents/" target="_blank">v&#253;sledky</a> projektu. Po spu&#353;t&#283;n&#237; prototypu Europeany bude kone&#269;n&#253;m &#250;kolem projektu doporu&#269;it obchodn&#237; model, kter&#253; bude zaji&#353;&#357;ovat udr&#382;itelnost t&#283;chto webov&#253;ch str&#225;nk&#225;ch. D&#225;le to bude tak&#233; zpr&#225;va o dal&#353;&#237;m v&#253;zkumu a implementaci nezbytn&#253;ch k tomu, aby evropsk&#233; kulturn&#237; d&#283;dictv&#237; bylo pln&#283; interoperabiln&#237; a p&#345;&#237;stupn&#233; prost&#345;ednictv&#237;m pln&#283; mnohojazy&#269;n&#233; slu&#382;by.
</p>


<a  name="contact"/></a>
<h2>Kontaktujte n&#225;s</h2>
<p>
<a href="contact.html">Dotazn&#237;k (dotazy a p&#345;ipom&#237;nky)</a>
</p>
<!--<p>-->
<!--<a href="#">e-mail</a> Europeana office-->
<!--<br />-->
<!--Telefon +31 [0] 70 314 xxxx-->
<!--</p>-->
<p>
Europeana.eu
<br />
c/o the Koninklijke Bibliotheek
<br />
National Library of the Netherlands
<br />
PO Box 90407
<br />
2509 LK The Hague
</p>

<a  name="pressListContact"/></a>
<h2>
Chcete-li b&#253;t p&#345;id&#225;ni do seznamu kontakt&#367;</h2>
<p>
<a href="#" onclick="return ContactMe('jonathan.purday','bl.uk');">Jonathan Purday</a>
Phone 00 44 1937 546614
</p>
<a  name="contribute"/></a>
<a  name="contributeContent"/></a>
<h2>Chcete-li p&#345;isp&#283;t k obsahu Europeany </h2>
<p>
<a href="http://version1.europeana.eu/web/guest/provide_content">content providers</a>
</p>
