
<h1>Apie mus</h1>

<object type="application/x-shockwave-flash" width="425" height="355" wmode="transparent" data="http://dev.europeana.eu/objects/flvplayer.swf?file=Europeana-master.flv&amp;autoStart=FALSE"><param name="movie" value="http://dev.europeana.eu/objects/flvplayer.swf?file=Europeana-master.flv&amp;autoStart=false" /><param name="wmode" value="transparent" /></object>
<br /><a href="thinkvideo.html">Storyline and Credits</a>

<h2>Europeana: galvokim apie kult&#363;r&#261;</h2>

<p>
Europeana.eu esm&#279; yra id&#279;jos ir &#303;kv&#279;pimas. Ji jus susieja su 6 milijonais skaitmenini&#371; objekt&#371;:
</p>
<ul  class="point">
<li>Vaizdai - paveikslai, pie&#353;iniai, &#382;em&#279;lapiai, muziejini&#371; objekt&#371; fotonuotraukos ir vaizdai</li>
<li>Tekstai - knygos, laikra&#353;&#269;iai, lai&#353;kai, dienynai ir archyviniai dokumentai </li>
<li>Garso med&#382;iaga &#8211; muzika ir sakytinis &#382;odis (ritiniai, juostos, diskai ir radijo transliacijos)</li>
<li>Vaizdo med&#382;iaga - filmai, kronikos ir TV transliacijos</li> </ul>

<p>
Vieni j&#371; yra gerai &#382;inomi pasaulyje, kiti gi  - nematomos Europos brangenyb&#279;s </p> <ul  class="point">
<li>muziejai ir galerijos</li>
<li>archyvai</li>
<li>bibliotekos</li>
<li>garso-vaizdo rinkiniai</li>
</ul>

<p>Europeana is recruiting for the following positions: <a target="_blank" href="http://version1.europeana.eu/web/europeana-project/jobs">Java Developer</a> and <a target="_blank" href="http://version1.europeana.eu/web/europeana-project/jobs2">Office Manager</a></p>

<p>
&#268;ia pateikiamas <a  href="partners.html">organizacij&#371; s&#261;ra&#353;as</a> , kuri&#371; turinys pateikiamas m&#363;s&#371; portale. Tai ir <strong>Rijksmuseum</strong> Amsterdame, <strong>Brit&#371; biblioteka</strong> Londone ir <strong>Luvras</strong> Pary&#382;iuje.
</p>

<p>
Galite naudotis <a  href="myeuropeana.html">ManoEuropeana</a> , nor&#279;dami i&#353;sisaugoti u&#382;klausas ar interneto adres&#371; s&#261;ra&#353;us. Galite pary&#353;kinti atskiras pozicijas bei pasid&#279;ti &#303; savo aplankus.
</p>

<p>
&#352;is tinklalapis yra prototipas. Europeana Versija 1.0 jau sukurta, o startuos ji 2010 m., su nuorodomis &#303; vir&#353; 10 milijon&#371; skaitmenini&#371; objekt&#371;.
</p>

<p>
Europeana.eu finansuojama Europos Komisijos ir &#353;ali&#371; nari&#371;.
</p>

<p>
Dar apie tai:
</p>
<ul  class="point">

<li>Kaip Europeana imta kurti: projekto <a  href="#background">pagrindai</a></li>
<li>Projekto darbin&#279; med&#382;iaga: <a  href="#technicalplans">techniniai planai</a> ir kt</li> <li>Nauji projektai, kuri&#371; pagalba med&#382;iaga keliaus &#303; <a href="http://version1.europeana.eu/" target="_blank">Europeana Versij&#261; 1.0</a></li>
<ul class="subpoint">
<li><a  href="http://www.europeanalocal.eu/" target="_blank">EuropeanaLocal</a></li>
<li><a  href="http://www.europeanfilmgateway.eu/" target="_blank">European Film Gateway</a></li>
</ul>
<li>Kaip organizacijos gal&#279;t&#371; <a  href="#contribute">prisid&#279;ti prie Europeana turinio</a></li> <li>Susisiekimas su Europeana komanda, &#382;r. <a  href="#contact">kontaktai</a></li>
<li>Papildyti <a href="#pressListContact">spaudos atstov&#371; s&#261;ra&#353;&#261;</a></li> <li>Informavimas apie k&#363;rimo eig&#261;, &#382;r. <a href="http://dev.europeana.eu/enews.php" target="_blank">e-&#382;inios</a></li> </ul>

<a  name="background"/></a>
<h2>I&#353;takos</h2>
<p>
Komisija jau daugel&#303; met&#371; dirba su projektais, skatinan&#269;iais skaitmenin&#279;s ekonomikos pl&#279;tr&#261;. &#352;itai kloja pamatus internetinei paslaugai, kuri&#261; teikiant bus sutelkiamas Europos kult&#363;ros paveldas.
</p>

<p>
Europeana id&#279;ja kilo 2005 m. baland&#382;io m&#279;n. 28 d. <a  href="http://ec.europa.eu/information_society/activities/digital_libraries/doc/letter_1/index_en.htm" target="_blank">lai&#353;ke</a> Tarybos Pirmininkui ir Komisijai. &#352;e&#353;i Valstyb&#279;s ir Vyriausyb&#279;s vadovai pasi&#363;l&#279; sukurti virtuali&#261; Europos bibliotek&#261;, kurios tikslas b&#363;t&#371; padaryti Europos kult&#363;ros  ir mokslo i&#353;teklius prieinamais visiems.
</p>

<p>
2005 m. rugs&#279;jo m&#279;n. 30 d.  Europos Komisija i&#353;leido i2010: skaitmenini&#371; bibliotek&#371; komunikacij&#261;, kurioje paskelb&#279; savo strategij&#261;, skirt&#261; Europos skaitmenin&#279;s bibliotekos k&#363;rimui ir palaikymui, kaip strategin&#303; Europos iniciatyvos tiksl&#261;, &#382;r. Informacin&#279;s visuomen&#279;s i2010 Iniciatyva, kurioje siekiama skatinti informacin&#279;s visuomen&#279;s ir media industrijos pl&#279;tr&#261;.
</p>
<p>
Europos Komisijos tikslas yra pasiekti, kad Europeana palengvint&#371; naudojim&#261;si Europos informacijos i&#353;tekliais elektronin&#279;je aplinkoje. &#352;itai grind&#382;iama turtingu Europos paveldu, derinant daugiakult&#363;res ir daugiakalbes aplinkas ir taikant pa&#382;angiausias technologijas bei verslo modelius.
</p>
<p>
Europeana prototipas yra 2-me&#269;io projekto, prad&#279;to &#303;gyvendinti 2007 m. bir&#382;elio m&#279;n. rezultatas. Europeana.eu gyvenimas prasid&#279;jo 2008 met&#371; lapkri&#269;io m&#279;n. 20 d., palaiminus komisarei Informacijos visuomenei ir media Viviane Reding, &#382;r.  Viviane Reding, Europos Komisar&#279;.
</p>
<p>
Europeana yra teminis tinklas, kur&#303; finansuoja Europos Komisija pagal eContentplus program&#261;, &#382;r. <a target="_blank" href="http://ec.europa.eu/information_society/activities/econtentplus/index_en.htm">eContent<em>plus</em> programa</a>, kaip i2010 politikos dal&#303;, &#382;r. <a target="_blank" href="http://ec.europa.eu/information_society/activities/digital_libraries/index_en.htm">i2010 politika</a>. Europos skaitmenin&#279;s bibliotekos tinklas &#8211; EDLnet &#8211;  yra  visos Europos kult&#363;ros ir &#382;ini&#371; organizacij&#371; bei IT ekspert&#371; 100 atstov&#371; bendrija. Jie dalyvauja darbe, sprend&#382;iant techninius ir naudojimosi galimybi&#371; u&#382;tikrinimo klausimus.
</p>

<p>
Projekt&#261; vykdo pagrindin&#279; komanda, kuri dirba Nyderland&#371; nacionalin&#279;je bibliotekoje, &#382;r. <a href="http://www.kb.nl/" target="_blank">Koninklijke  Bibliotheek</a>. Remiamasi projekt&#371; valdymo ir technin&#279;s ekspertiz&#279;s &#303;dirbiu, &#303;gytu Europos bibliotekos, kuri yra Europos nacionalini&#371; bibliotek&#371; direktori&#371; konferencijos veiklos dalis, &#382;r. <a target="_blank" href="http://www.nlib.ee/cenl/about.php">Conference of European National  Librarians</a> ,  k&#363;rimo metu, &#382;r. <a target="_blank" href="http://www.theeuropeanlibrary.org/">The  European Library</a>.
</p>

<p>
Projekto vykdym&#261; pri&#382;i&#363;ri EDL Fondas, &#382;r. <a href="http://version1.europeana.eu/web/guest/edl-foundation/" target="_blank">EDL Foundation</a>, kuris apima svarbiausias Europos kult&#363;ros paveldo keturi&#371; sri&#269;i&#371; asociacijas. Fondo <a href="http://version1.europeana.eu/c/document_library/get_file?uuid=8493d624-7b32-4a6a-8a41-0c765922874e&groupId=10602" target="_blank">statutas</a> &#303;pareigoja narius:
</p>


<ul type="point">
<li>Suteikti prieig&#261; prie Europos kult&#363;ros ir mokslo paveldo bendrame &#303;vairi&#371; sri&#269;i&#371; portale</li> <li>Bendradarbiauti pateikiant ir pri&#382;i&#363;rint &#353;&#303; bendr&#261; portal&#261;</li> <li>Skatinti esan&#269;io skaitmeninio paveldo turinio sutelkimo iniciatyvas</li> <li>Remti Europos kult&#363;ros ir mokslo paveldo skaitmeninimo pl&#279;tr&#261;</li> </ul> <p>&#160;</p>

<a  name="technicalplans"/></a>
<h2>Techniniai reikalai</h2>
<p>
Pl&#279;tros kryptis, tinklalapio arcitekt&#363;ra ir technin&#279;s specifikacijos yra skelbiamos kaip projekto rezultat&#371; darbiniai paketai, &#382;r.  <a href="http://version1.europeana.eu/web/europeana-project/documents/" target="_blank">deliverable outcomes</a>. Startavus Europeana prototipui, projekto galutin&#279; u&#382;duotis bus pasi&#363;lyti verslo model&#303;, kurio taikymas u&#382;tikrint&#371; tinklalapio veikim&#261;. Jame taip pat bus aptariama, kaip bus atliekami tyrimai ir kiti darbai, sudarantys Europos kult&#363;ros paveldo visi&#353;kos prieigos galimyb&#281; naudojant daugiakalb&#281; terp&#281;.
</p>


<a  name="contact"/></a>
<h2>M&#363;s&#371; kontaktai</h2>
<p>
<a href="contact.html">Gr&#303;&#382;tamojo ry&#353;io forma</a> </p>
<!--<p> Europeana biuro <a href="#">e-pa&#353;tas</a> <br /> Telefonas +31 [0] 70 314 xxxx </p> -->
<p> Europeana.eu <br /> c/o the Koninklijke Bibliotheek <br /> National Library of the Netherlands <br /> PO Box 90407 <br />
2509 LK The Hague
</p>

<a  name="pressListContact"/></a>
<h2>Pra&#353;ome papildyti spaudos atstov&#371; s&#261;ra&#353;&#261;</h2> <p> <a href="#" onclick="return ContactMe('jonathan.purday','bl.uk');">Jonathan Purday</a> Telefonas 00 44 1937 546614 </p>
<a  name="contribute"/></a>
<a  name="contributeContent"/></a>
<h2>Norintiems prisid&#279;ti prie Europeana turinio formavimo</h2>
<p> <a href="http://version1.europeana.eu/web/guest/provide_content">content providers</a></p>
