
<h1>Qui&#233;nes somos</h1>

<object type="application/x-shockwave-flash" width="425" height="355" wmode="transparent" data="http://dev.europeana.eu/objects/flvplayer.swf?file=Europeana-master.flv&amp;autoStart=FALSE"><param name="movie" value="http://dev.europeana.eu/objects/flvplayer.swf?file=Europeana-master.flv&amp;autoStart=false" /><param name="wmode" value="transparent" /></object>
<br /><a href="thinkvideo.html">Storyline and Credits</a>

<h2>Europeana: pensar la cultura</h2>

<p>
Europeana.eu trata de ideas y de inspiraci&#243;n, con enlaces a  6 millones objetos ditigales
</p>
<ul  class="point">
<li>Im&#225;genes - pinturas, dibujos, mapas, fotos y pinturas de museos</li>
<li>Textos - libros, peri&#243;dicos, cartas, diarios y papeles de archivo</li>
<li>Sonido - m&#250;sica y palabra hablada en cilindros, cintas, discos y emisiones de radio</li>
<li>V&#237;deos - pel&#237;culas, telediarios y programas de TV</li>
</ul>

<p>
Algunos de estos son mundialmente conocidos, otros se esconden entre los tesoros de Europa de:
</p>
<ul  class="point">
<li>museos y galer&#237;as</li>
<li>archivos</li>
<li>bibliotecas</li>
<li>colecciones audiovisuales</li>
</ul>

<p>Europeana is recruiting for the following positions: <a target="_blank" href="http://version1.europeana.eu/web/europeana-project/jobs">Java Developer</a> and <a target="_blank" href="http://version1.europeana.eu/web/europeana-project/jobs2">Office Manager</a></p>

<p>
Disponemos de una <a  href="partners.html">lista de organizaciones</a> de donde proceden nuestros contenidos, incluyendo el <strong>Rijksmuseum</strong> de Amsterdam, la <strong>British Library</strong> de Londres y el <strong>Louvre</strong> de Par&#237;s.
</p>

<p>
<a href="myeuropeana.html">My Europeana</a> puede utilizarse para guardar b&#250;squedas o marcar favoritos. El usuario puede resaltar informaci&#243;n y a&#241;adirla a su archivo propio.
</p>

<p>
Esta web es un prototipo. Europeana Version 1.0 est&#225; en desarrollo y su lanzamiento est&#225; previsto para 2010 con enlaces a m&#225;s de 10 millones de objetos digitales.
</p>

<p>
Europeana.eu est&#225; financiada por la Comisi&#243;n Europea y sus estados miembros.
</p>

<p>
M&#225;s informaci&#243;n sobre:
</p>
<ul class="point">

<li>C&#243;mo se lleg&#243; a desarrollar Europeana: los <a  href="#background">antecedentes</a> del proyecto</li>
<li>Las entregas del proyecto: <a href="#technicalplans">planes t&#233;cnicos</a> etc</li>
<li>Nuevos proyectos que aportar&#225;n nuevos materiales a <a href="http://version1.europeana.eu/" target="_blank">Europeana Version 1.0</a></li>
<ul class="subpoint">
<li><a  href="http://www.europeanalocal.eu/" target="_blank">EuropeanaLocal</a></li>
<li><a  href="http://www.europeanfilmgateway.eu/" target="_blank">European Film Gateway</a></li>
</ul>
<li>C&#243;mo las organizaciones pueden <a  href="#contribute">contribuir con contenido</a> en Europeana</li>
<li><a href="#contact">Contactar</a> con el equipo de Europeana</li>
<li>Para pertenecer a la <a href="#pressListContact">lista de prensa</a></li>
<li>Las <a  href="http://dev.europeana.eu/enews.php" target="_blank">E-news</a> para mantenerse informado de los desarrollos</li>
</ul>

<a  name="background"/></a>
<h2>Antecedentes</h2>
<p>
La Comisi&#243;n ha trabajado muchos a&#241;os en proyectos para estimular la econom&#237;a digital. Estos proyectos abrieron el camino a los servicios en l&#237;nea que reunir&#225;n el patrimonio cultural de Europa.
</p>
<p>
La idea de Europeana surgi&#243; a ra&#237;z de una <a href="http://ec.europa.eu/information_society/activities/digital_libraries/doc/letter_1/index_en.htm" target="_blank">carta</a> a la Presidencia del Consejo y a la Comisi&#243;n el 28 de abril de 2005. Seis Jefes de Estado y de Gobierno sugirieron la creaci&#243;n de una biblioteca virtual europea, con el objetivo de ofrecer acceso a los recursos culturales y cient&#237;ficos de Europa.
</p>
<p>
El 30 de septiembre de 2005, la Comisi&#243;n Europea public&#243; la comunicaci&#243;n en bibliotecas digitales i2010: communication on digital libraries, en la que presentaba una estrategia para promover y apoyar la creaci&#243;n de una biblioteca digital europea, como un objetivo estrat&#233;gico m&#225;s de la iniciativa europea Information Society i2010 Initiative, cuyo fin es promover el crecimiento y el trabajo en la sociedad de la informaci&#243;n y en la industria de la comunicaci&#243;n.
</p>
<p>
El objetivo de la Comisi&#243;n Europea en Europeana es conseguir que los recursos de informaci&#243;n de Europa sean m&#225;s f&#225;ciles de utilizar en un entorno online. Se construir&#225; a partir del rico patrimonio de Europa, combinando la multiculturalidad y el multiling&#252;ismo con los avances tecnol&#243;gicos y los nuevos modelos de negocio.
</p>
<p>
El prototipo de Europeana es resultado de un proyecto de dos a&#241;os de duraci&#243;n que se inici&#243; en julio de 2007. Europeana.eu vio la luz el 20 de noviembre de 2008 de la mano de Viviane Reding, Comisaria Europea para la Sociedad de la Informaci&#243;n y la Comunicaci&#243;n.
</p>
<p>
Europeana es una Red Tem&#225;tica financiada por la Comisi&#243;n Europea bajo el <a target="_blank" href="http://ec.europa.eu/information_society/activities/econtentplus/index_en.htm">programa eContent<em>plus</em></a>, como parte de la <a target="_blank" href="http://ec.europa.eu/information_society/activities/digital_libraries/index_en.htm">pol&#237;tica i2010</a>. En origen se le dio el nombre de European digital library network &#8211; EDLnet &#8211;  una asociaci&#243;n de 100 representantes de organizaciones de patrimonio y conocimiento, con expertos en nuevas tecnolog&#237;as de la informaci&#243;n de toda Europa que participan en los Grupos de Trabajo para resolver cuestiones t&#233;cnicas y de usabilidad.
</p>

<p>
El proyecto lo dirige un grupo de profesionales con sede en la Biblioteca Nacional de Holanda, la  <a href="http://www.kb.nl/" target="_blank">Koninklijke  Bibliotheek</a>. Se construye sobre la gesti&#243;n y los conocimientos t&#233;cnicos derivados de la experiencia en <a target="_blank" href="http://www.theeuropeanlibrary.org/">The  European Library</a>, que es un servicio de la <a target="_blank" href="http://www.nlib.ee/cenl/about.php">Conferencia de Bibliotecas Nacionales de Europa - CENL</a>.
</p>

<p>
<a href="http://version1.europeana.eu/web/guest/edl-foundation/" target="_blank">EDL Foundation</a> supervisa el proyecto e incluye asociaciones clave del patrimonio cultural europeo de los cuatro dominios. Los <a href="http://version1.europeana.eu/c/document_library/get_file?uuid=8493d624-7b32-4a6a-8a41-0c765922874e&groupId=10602" target="_blank">estatutos</a> de la Fundaci&#243;n establecen el compromiso de los miembros para:
</p>


<ul type="point">
<li>Ofrecer acceso al patrimonio cultural y cient&#237;fico de Europa a trav&#233;s del portal interdisciplinar</li>
<li>Cooperar con sus aportaciones y mantener el portal</li>
<li>Estimular iniciativas para reunir el contenido digital existente</li>
<li>Apoyar la digitalizaci&#243;n del patrimonio cultural y cient&#237;fico de Europa</li>
</ul>
<p>&#160;</p>

<a  name="technicalplans"/></a>
<h2>Planificaci&#243;n T&#233;cnica</h2>
<p>
El desarrollo, la arquitectura del sitio y las especificaciones t&#233;cnicas se han publicado todas como <a href="http://version1.europeana.eu/web/europeana-project/documents/" target="_blank">deliverable outcomes</a> del proyecto. Tras el lanzamiento del prototipo de the Europeana, la &#250;ltima tarea del proyecto es recomendar un modelo de negocio que asegure la sostenibilidad de la web. Tambi&#233;n informar&#225; sobre futuras investigaciones y de la necesidad de implementaciones para conseguir una interoperabilidad completa y el acceso a trav&#233;s de un verdadero servicio multiling&#252;e del patrimonio cultural europeo.
</p>

<a  name="contact"/></a>
<h2>Contacta con nosotros</h2>
<p>
<a href="contact.html">Formulario de Feedback</a>
</p>
<!--<p>-->
<!--<a href="#">e-mail</a> Oficina de Europeana-->
<!--<br />-->
<!--Tel&#233;fono: +31 [0] 70 314 xxxx-->
<!--</p>-->
<p>
Europeana.eu
<br />
c/o the Koninklijke Bibliotheek
<br />
National Library of the Netherlands
<br />
PO Box 90407
<br />
2509 LK The Hague
</p>

<a  name="pressListContact"/></a>
<h2>Para incluirse en la lista de contactos de prensa</h2>
<p>
<a href="#" onclick="return ContactMe('jonathan.purday','bl.uk');">Jonathan Purday</a>
Tel&#233;fono: 00 44 1937 546614
</p>
<a  name="contribute"/></a>
<a  name="contributeContent"/></a>
<h2>Para contribuciones de contenido a Europeana</h2>
<p>
<a href="http://version1.europeana.eu/web/guest/provide_content">content providers</a>
</p>
