
<h1>O nas</h1>

<object type="application/x-shockwave-flash" width="425" height="355" wmode="transparent" data="http://dev.europeana.eu/objects/flvplayer.swf?file=Europeana-master.flv&amp;autoStart=FALSE"><param name="movie" value="http://dev.europeana.eu/objects/flvplayer.swf?file=Europeana-master.flv&amp;autoStart=false" /><param name="wmode" value="transparent" /></object>
<br /><a href="thinkvideo.html">Storyline and Credits</a>

<h2>Europeana: mislimo na kulturo</h2>

<p>
Europeana.eu je vir idej in navdiha. Povezuje vas z ve&#269; kot 6 milijonoma digitalnih objektov.
</p>
<ul  class="point">
<li>Podobe - slike, risbe, zemljevidi, fotografije ter slike muzejskih objektov</li>
<li>Besedila - knjige, &#269;asopisje, pisma, dnevniki in arhivski dokumenti</li>
<li>Zvoki - glasba ter govorjena beseda iz fonografskih zapisov, kaset, diskov in radijskih oddaj.</li>
<li>Videos - films, newsreels and TV broadcasts</li>
</ul>

<p>
Med njimi najdete tako svetovno znane, kot tudi skrite zaklade evropskih
</p>
<ul  class="point">
<li>muzejev in galerij</li>
<li>arhivov</li>
<li>knji&#382;nic</li>
<li>avdio-video zbirk</li>
</ul>

<p>Europeana is recruiting for the following positions: <a target="_blank" href="http://version1.europeana.eu/web/europeana-project/jobs">Java Developer</a> and <a target="_blank" href="http://version1.europeana.eu/web/europeana-project/jobs2">Office Manager</a></p>

<p>
Tukaj lahko najdete <a  href="partners.html">seznam organizacij</a> ki so prispevale svoje gradivo. Med njimi so tudi amsterdamski <strong>Rijksmuseum</strong>, londonska <strong>British Library</strong> in pari&#353;ki <strong>Louvre</strong>.
</p>

<p>
Storitev <a  href="myeuropeana.html">My Europeana</a> vam omogo&#269;a, da shranjujete iskanja ter lastne zaznamke. Ustvarjate lahko svoje lastne poudarke ter jih dodate v svoje datoteke.
</p>

<p>
To je prototipna verzija strani. Europeana 1.0 je trenutno v pripravi in bo dostopna leta 2010, vsebovala pa bo povezave na ve&#269; kot 10 milijonov digitalnih objektov.
</p>

<p>
Europeana.eu je financirana s strani Evropske komisije in dr&#382;av &#269;lanic.
</p>

<p>
Ve&#269;:
</p>
<ul  class="point">

<li>Razvoj Europeane: <a  href="#background">ozadje</a> projekta</li>
<li>Projektna dokumentacija: <a  href="#technicalplans">tehni&#269;ni na&#269;rti</a> ipd</li>
<li>Novi projekti, ki bodo prispevali gradivo za <a href="http://version1.europeana.eu/" target="_blank">Europeano 1.0</a></li>
<ul class="subpoint">
<li><a  href="http://www.europeanalocal.eu/" target="_blank">EuropeanaLocal</a></li>
<li><a  href="http://www.europeanfilmgateway.eu/" target="_blank">European Film Gateway</a></li>
</ul>
<li>Kako lahko organizacije <a  href="#contribute">prispevajo svoje vsebine</a> za Europeano</li>
<li><a  href="#contact">Kontakt</a> z ekipo Europeane</li>
<li>Dodaj me na <a href="#pressListContact">novinarsko listo</a></li>
<li><a href="http://dev.europeana.eu/enews.php" target="_blank">Elektronske novice</a> - bodite na teko&#269;em z novostmi in razvojem portala</li>
</ul>

<a  name="background"/></a>
<h2>Ozadje</h2>
<p>
Komisija se &#382;e ve&#269; let ukvarja s projekti, ki spodbujajo digitalno ekonomijo. Ti so postavili temelje spletne storitve, ki na enem mestu zdru&#382;uje evropsko kulturno dedi&#353;&#269;ino.
</p>
<p>
Pobuda za Europeano je pri&#353;la v <a  href="http://ec.europa.eu/information_society/activities/digital_libraries/doc/letter_1/index_en.htm" target="_blank">pismu</a>, ki so ga voditelji &#353;estih dr&#382;av poslali Predsedstvu Evropskega sveta in Evropski komisiji. V njem so predlagali ustanovitev virtualne Evropske knji&#382;nice, ki bi omogo&#269;ala prost in neomejen dostop do evropskih kulturnih in znanstvenih zakladov.
</p>

<p>
30. septembra 2005 je Evropska komisija objavila i2010: Digitalne knji&#382;nice, v kateri je zapisala svojo strategijo za spodbujanje in podporo Evropski digitalni knji&#382;nici kot enemu izmed strate&#353;kih ciljev evropske Pobude za informacijsko dru&#382;bo: i2010, ki govori o spodbujanju rasti in &#353;tevila delovnih mest na podro&#269;ju informacijske dru&#382;be in medijev.
</p>
<p>
Europeana bo omogo&#269;ila enostavnej&#353;i dostop in uporabo evropskih informacijskih virov v spletnem okolju. Temeljila bo na bogati evropski dedi&#353;&#269;ini ter zdru&#382;evala na multikulturna in ve&#269;jezi&#269;na obmo&#269;ja na eni strani, s tehnolo&#353;kimi novostmi in novimi poslovnimi modeli na drugi.
</p>
<p>
Prototip Europeane je rezultat 2-letnega projekta, ki se je pri&#269;el julija 2007. 20. novembra 2008 je Viviane Reding, evropska komisarka za informacijsko dru&#382;bo in medije otvorila stran in jo odprla javnosti.
</p>
<p>
Europeana je tematsko omre&#382;je, ki ga kot del <a target="_blank" href="http://ec.europa.eu/information_society/activities/digital_libraries/index_en.htm">politik i2010</a> financira Evropska komisija v okviru programa <a target="_blank" href="http://ec.europa.eu/information_society/activities/econtentplus/index_en.htm">eVsebine<em>plus</em></a>. Sprva je bila znana pod imenom Evropska mre&#382;a digitalnih knji&#382;nic - EDLnet - sestavlja pa jo partnerstvo 100 predstavnikov organizacij s podro&#269;ja informacij in varovanja dedi&#353;&#269;ine ter strokovnjakov za informacijsko tehnologijo iz celotne Evrope, ki prispevajo k posameznim delovnim sklopom, ki re&#353;ujejo tehni&#269;na in uporabnostna vpra&#353;anja.
</p>

<p>
Projekt vodi skupina s sede&#382;em v Nizozemski nacionalni knji&#382;nici <a href="http://www.kb.nl/" target="_blank">Koninklijke  Bibliotheek</a>. Gradi na projektnem vodenju in tehni&#269;nemu znanju <a target="_blank" href="http://www.theeuropeanlibrary.org/">The  European Library</a>, storitve <a target="_blank" href="http://www.nlib.ee/cenl/about.php">Konference evropskih nacionalnih knji&#382;nic (CENL)</a>.
</p>

<p>
Izvajanje projekta nadzoruje <a href="http://version1.europeana.eu/web/guest/edl-foundation/" target="_blank">Fundacija EDL</a>, ki zdru&#382;uje najpomembnej&#353;e evropske organizacije s podro&#269;ja kulturne dedi&#353;&#269;ine. <a href="http://version1.europeana.eu/c/document_library/get_file?uuid=8493d624-7b32-4a6a-8a41-0c765922874e&groupId=10602" target="_blank">Statut </a> Fundacije zavezuje &#269;lanice, da:
</p>


<ul type="point">
<li>Omogo&#269;ajo dostop do evropske kulturne in znanstvene dedi&#353;&#269;ine preko zdru&#382;evalnega (cross-domain) portala</li>
<li>Sodelujejo pri ohranjanju in vzdr&#382;evanju skupnega portala</li>
<li>Spodbujajo iniciative za zdru&#382;evanje &#382;e obstoje&#269;ih digitalnih vsebin</li>
<li>Podpirajo digitalizacijo evropske kulturne in znanstvene dedi&#353;&#269;ine</li>
</ul>
<p>&#160;</p>

<a  name="technicalplans"/></a>
<h2>Tehni&#269;ni na&#269;rti</h2>
<p>
Razvojni na&#269;rt, arhitektura strani in tehni&#269;ne specifikacije so vse objavljene kot <a href="http://version1.europeana.eu/web/europeana-project/documents/" target="_blank">cilji</a> v projektni dokumentaciji. Po kon&#269;ani prototipni verziji, bo kon&#269;na naloga projekta izdelava poslovnega modela, ki bo zagotovil trajno dostopnost spletne strani. Pripravljeno bo tudi poro&#269;ilo o nadaljnjih raziskavah in postopkih, ki bi omogo&#269;ili, da bi bila evropska kulturna dedi&#353;&#269;ina zares interoperabilna in dostopna preko ve&#269;jezi&#269;ne storitve.
</p>

<a  name="contact"/></a>
<h2>Kontakt</h2>
<p>
<a href="contact.html">Obrazev za po&#353;iljanje povratnih informacij</a>
</p>
<!--<p>-->
<!--<a href="#">Elektronska po&#353;ta</a>-->
<!--<br />-->
<!--Telefon +31 [0] 70 314 xxxx-->
<!--</p>-->
<p>
Europeana.eu
<br />
c/o the Koninklijke Bibliotheek
<br />
National Library of the Netherlands
<br />
PO Box 90407
<br />
2509 LK The Hague
</p>

<a  name="pressListContact"/></a>
<h2>&#268;e &#382;elite, da va&#353; naslov dodamo na seznam novinarjev:</h2>
<p>
<a href="#" onclick="return ContactMe('jonathan.purday','bl.uk');">Jonathan Purday</a>
Tel: 00 44 1937 546614
</p>
<a  name="contribute"/></a>
<a  name="contributeContent"/></a>
<h2>&#268;e &#382;elite prispevati vsebine:</h2>
<p>
<a href="http://version1.europeana.eu/web/guest/provide_content">content providers</a>
</p>
