
<h1>&#220;ber uns</h1>

<object type="application/x-shockwave-flash" width="425" height="355" wmode="transparent" data="http://dev.europeana.eu/objects/flvplayer.swf?file=Europeana-master.flv&amp;autoStart=FALSE"><param name="movie" value="http://dev.europeana.eu/objects/flvplayer.swf?file=Europeana-master.flv&amp;autoStart=false" /><param name="wmode" value="transparent" /></object>
<br /><a href="thinkvideo.html">Storyline and Credits</a>

<h2>Europeana: Kultur. Denken</h2>

<p>
Bei Europeana.eu geht es um Ideen und Inspiration. Europeana.eu verlinkt Sie zu 6 Millionen digitalen Objekten
</p>
<ul  class="point">
<li>Bildern &#8211; Gem&#228;lden, Zeichnungen, Karten, Fotografien und Bildern von Museumsobjekten</li>
<li>Texten &#8211; B&#252;chern, Zeitungen, Briefen, Tageb&#252;chern und Archivalien</li>
<li>Tonaufnahmen &#8211; Musik und Gesprochenes von Phonographenzylindern, Tonb&#228;ndern, Schallplatten und aus Rundfunksendungen</li>
<li>Videos &#8211; Filme, Wochenschauen und Fernsehsendungen</li>
</ul>

<p>
Einige dieser Objekte sind weltber&#252;hmt, andere sind verborgene Sch&#228;tze aus Europas
</p>
<ul  class="point">
<li>Museen und Galerien</li>
<li>Archiven</li>
<li>Bibliotheken</li>
<li>Ton- und Bildarchiven</li>
</ul>

<p>Europeana is recruiting for the following positions: <a target="_blank" href="http://version1.europeana.eu/web/europeana-project/jobs">Java Developer</a> and <a target="_blank" href="http://version1.europeana.eu/web/europeana-project/jobs2">Office Manager</a></p>

<p>
Hier finden Sie eine <a  href="partners.html">Liste der Organisationen</a>, die Inhalte beigesteuert haben, darunter das <strong>Rijksmuseum</strong> in Amsterdam, die <strong>British Library</strong> in London und der <strong>Louvre</strong> in Paris.
</p>

<p>
Sie k&#246;nnen <a  href="myeuropeana.html">My Europeana</a> benutzen, um Suchergebnisse zu speichern oder um Favoriten anzulegen. Sie k&#246;nnen Materialien markieren und es in Ihre eigenen Ordner ablegen.
</p>

<p>
Diese Website ist ein Prototyp. Europeana Version 1.0 wird entwickelt und beim Launch 2010 zu mehr als 10 Millionen digitalen Objekten verlinken.
</p>

<p>
Europeana.eu wird von der Europ&#228;ischen Kommission und den EU-Mitgliedsstaaten gef&#246;rdert.
</p>

<p>
Mehr zu:
</p>
<ul  class="point">

<li>Wie die Europeana entstand: <a  href="#background">Hintergr&#252;nde</a> zum Projekt</li>
<li>Projektergebnisse: <a  href="#technicalplans">technische Planungen</a> etc</li>
<li>Neue Projekte, die Inhalte zur <a href="http://version1.europeana.eu/" target="_blank">Europeana Version 1.0</a> beitragen werden</li>
<ul class="subpoint">
<li><a  href="http://www.europeanalocal.eu/" target="_blank">EuropeanaLocal</a></li>
<li><a  href="http://www.europeanfilmgateway.eu/" target="_blank">European Film Gateway</a></li>
</ul>
<li>Wie Organisationen zur Europeana <a  href="#contribute">Inhalte beisteuern</a> k&#246;nnen</li>
<li><a href="#contact">Kontakt</a> zum Europeana-Team</li>
<li>Aufnahme in den <a href="#pressListContact">Presseverteiler</a></li>
<li><a href="http://dev.europeana.eu/enews.php" target="_blank">E-news</a> - damit Sie von den weiteren Entwicklungen erfahren</li>
</ul>

<a  name="background"/></a>
<h2>Hintergr&#252;nde</h2>
<p>
Die Europ&#228;ische Kommission f&#246;rdert seit mehreren Jahren &#252;ber Projekte die digitale &#214;konomie. Diese Projekte bereiteten die Grundlage f&#252;r einen Online-Service, der das kulturelle Erbe Europas zusammenf&#252;hrt.
</p>
<p>
Die Idee zur Europeana stammt aus einem <a  href="http://ec.europa.eu/information_society/activities/digital_libraries/doc/letter_1/index_en.htm" target="_blank">Brief</a> an den Ratsvorsitzenden der Europ&#228;ischen Union und an die Europ&#228;ische Kommission vom 28. April 2005. Sechs Staatsoberh&#228;upter schlugen den Aufbau einer virtuellen europ&#228;ischen Bibliothek vor, um Europas kulturelle und wissenschaftliche Reicht&#252;mer allen zug&#228;nglich zu machen.
</p>

<p>
Am 30. September 2005 ver&#246;ffentlichte die Europ&#228;ische Kommission die Mitteilung i2010: Digitale Bibliotheken, in welcher sie ihre Strategie zur F&#246;rderung und Unterst&#252;tzung des Aufbaus einer europ&#228;ischen digitalen Bibliothek bekannt gab. Sie erkl&#228;rte die europ&#228;ische digitale Bibliothek zu einem strategischen Ziel innerhalb der i2010 Initiative f&#252;r die europ&#228;ische Informationsgesellschaft, die Wachstum und Arbeitspl&#228;tze in der Informationsgesellschaft und der Medienindustrie f&#246;rdern soll.
</p>
<p>
Das Ziel der Europ&#228;ischen Kommission f&#252;r die Europeana ist, europ&#228;ische Informationsquellen in einer Online-Umgebung einfacher zug&#228;nglich und nutzbar zu machen. F&#252;r die Europeana werden multikulturelle und multilinguale Umgebungen mit technologischen Fortschritten und neuen Gesch&#228;ftsmodellen verbunden.
</p>
<p>
Der Prototyp der Europeana ist das Ergebnis eines zweij&#228;hrigen Projekts, das im Juli 2007 begann. Europeana.eu wurde am 20. November 2008 von <a href="#">Viviane Reding, EU Kommissarin</a> f&#252;r Informationsgesellschaft und Medien, freigeschaltet.
</p>
<p>
Europeana ist ein Thematisches Netzwerk, das von der Europ&#228;ischen Kommission im Rahmen des <a target="_blank" href="http://ec.europa.eu/information_society/activities/econtentplus/index_en.htm">eContent<em>plus</em>-Programms</a> als Teil der <a target="_blank" href="http://ec.europa.eu/information_society/activities/digital_libraries/index_en.htm">i2010-Strategie</a> gef&#246;rdert wird. Das Projekt &#8211; urspr&#252;nglich unter dem Namen European Digital Library network, EDLnet bekannt &#8211; ist eine Partnerschaft von &#252;ber 100 Repr&#228;sentanten von Kultur- und Wissensorganisationen sowie IT-Experten aus ganz Europa. Sie beteiligen sich an den Arbeitspaketen, die sich mit technischen Themen und Fragen der Benutzerfreundlichkeit befassen.
</p>

<p>
Das Projekt wird von einem Kernteam durchgef&#252;hrt, das an der <a href="http://www.kb.nl/" target="_blank">Koninklijke  Bibliotheek</a>, der Nationalbibliothek der Niederlande angesiedelt ist. Es baut auf der technischen Expertise und dem Projektmanagement von <a target="_blank" href="http://www.theeuropeanlibrary.org/">The  European Library</a> auf, einem Service der <a target="_blank" href="http://www.nlib.ee/cenl/about.php">Konferenz der Europ&#228;ischen Nationalbibliothekare</a>.
</p>

<p>
Gesteuert wird das Projekt von der <a href="http://version1.europeana.eu/web/guest/edl-foundation/" target="_blank">EDL Foundation</a>, in welcher wichtige europ&#228;ische Kulturvereinigungen aus allen vier Bereichen vertreten sind. Die <a href="http://version1.europeana.eu/c/document_library/get_file?uuid=8493d624-7b32-4a6a-8a41-0c765922874e&groupId=10602" target="_blank">Statuten</a> der EDL Foundation verpflichten ihre Mitglieder:
</p>


<ul type="point">
<li>&#220;ber ein bereichs&#252;bergreifendes Portal Zugang zum kulturellen und wissenschaftlichen Erbe Europas zu schaffen</li>
<li>Im Aufbau und der Nachhaltigkeit des gemeinsamen Portals zu kooperieren</li>
<li>Initiativen zum Zusammenf&#252;hren des vorhandenen digitalen Materials anzuregen</li>
<li>Die Digitalisierung des kulturellen und wissenschaftlichen Erbes Europas zu unterst&#252;tzen</li>
</ul>
<p>&#160;</p>

<a  name="technicalplans"/></a>
<h2>Technische Planungen</h2>
<p>
Die Entwicklungslinie, Architektur und die technischen Spezifikationen sind als <a href="http://version1.europeana.eu/web/europeana-project/documents/" target="_blank">Projektergebnisse</a> ver&#246;ffentlicht. Nach dem Launch des Europeana-Prototyps ist die abschlie&#223;ende Aufgabe des Projekts, ein Gesch&#228;ftsmodell zu empfehlen, das die Nachhaltigkeit des Portals sichert. Es wird au&#223;erdem der weitere Forschungs- und Entwicklungsbedarf benannt, der notwendig ist, um Europas kulturelles Erbe &#252;ber einen multilingualen Service zug&#228;nglich zu machen.
</p>

<a  name="contact"/></a>
<h2>Kontakt</h2>
<p>
<a href="contact.html">Feedback-Formular</a>
</p>
<!--<p>-->
<!--<a href="#">Email</a> an die Europeana-Gesch&#228;ftsstelle-->
<!--<br />-->
<!--Tel. +31 [0] 70 314 xxxx-->
<!--</p>-->
<p>
Europeana.eu
<br />
c/o the Koninklijke Bibliotheek
<br />
National Library of the Netherlands
<br />
PO Box 90407
<br />
2509 LK The Hague
</p>

<a  name="pressListContact"/></a>
<h2>Um in den Presseverteiler aufgenommen zu werden, kontaktieren Sie</h2>
<p>
<a href="#" onclick="return ContactMe('jonathan.purday','bl.uk');">Jonathan Purday</a>
Tel. 00 44 1937 546614
</p>

<a  name="contribute"/></a>
<a  name="contributeContent"/></a>
<h2>Um Inhalte f&#252;r die Europeana beizusteuern</h2>
<p>
<a href="http://version1.europeana.eu/web/guest/provide_content">content providers</a>
</p>
