
<h1>Sobre nosaltres</h1>

<object type="application/x-shockwave-flash" width="425" height="355" wmode="transparent" data="http://dev.europeana.eu/objects/flvplayer.swf?file=Europeana-master.flv&amp;autoStart=FALSE"><param name="movie" value="http://dev.europeana.eu/objects/flvplayer.swf?file=Europeana-master.flv&amp;autoStart=false" /><param name="wmode" value="transparent" /></object>
<br /><a href="thinkvideo.html">Storyline and Credits</a>

<h2>Europeana: pensa cultura</h2>

<p>
Europeana.eu tracta d&#8217;idees i inspiraci&#243;. Us enlla&#231;a a 6 milions de documents digitals
</p>
<ul  class="point">
<li>Imatges - pintures, dibuixos, mapes, fotografies i imatges d&#8217;objectes de museu</li>
<li>Textos - llibres, diaris, cartes, diaris i documents d&#8217;arxiu</li>
<li>Sons - m&#250;sica i la paraula parlada dels cilindres, cintes, discos i emissions de r&#224;dio</li>
<li>V&#237;deos - pel&#8226;l&#237;cules, noticiaris i emissions de TV</li>
</ul>

<p>
Alguns d&#8217;ells s&#243;n de fama mundial, altres s&#243;n tresors ocults d'Europa a
</p>
<ul  class="point">
<li>museus i galeries</li>
<li>arxius</li>
<li>biblioteques</li>
<li>col&#8226;leccions audiovisuals</li>
</ul>

<p>Europeana is recruiting for the following positions: <a target="_blank" href="http://version1.europeana.eu/web/europeana-project/jobs">Java Developer</a> and <a target="_blank" href="http://version1.europeana.eu/web/europeana-project/jobs2">Office Manager</a></p>

<p>
Aqu&#237; teniu una <a  href="partners.html">llista de les organitzacions</a> de les quals prov&#233; el nostre contingut. Entre elles figuren el <strong>Rijksmuseum</strong> d'Amsterdam, la <strong>British Library</strong> de Londres i el <strong>Louvre</strong> de Par&#237;s.
</p>

<p>
Podeu utilitzar <a  href="myeuropeana.html">My Europeana</a> per guardar cerques o marcar coses. Podeu destacar material i afegir-ho a les vostres carpetes.
</p>

<p>
Aquest lloc web &#233;s un prototip. Europeana versi&#243; 1.0 s&#8217;est&#224; desenvolupant i es posar&#224; en marxa el 2010 amb enlla&#231;os a m&#233;s de 10 milions d&#8217;objectes digitals.
</p>

<p>
Europeana.eu &#233;s un projecte finan&#231;at per la Comissi&#243; Europea i els Estats membres.
</p>

<p>
M&#233;s sobre:
</p>
<ul  class="point">

<li>Com s&#8217;ha arribat a desenvolupar Europeana: els antecedents del projecte</li>
<li>Els resultats del projecte: <a  href="#technicalplans">plans t&#232;cnics</a> etc</li>
<li>Els nous projectes que  canalitzaran el material en la <a href="http://version1.europeana.eu/" target="_blank">versi&#243; 1.0 de Europeana</a></li>
<ul class="subpoint">
<li><a  href="http://www.europeanalocal.eu/" target="_blank">EuropeanaLocal</a></li>
<li><a  href="http://www.europeanfilmgateway.eu/" target="_blank">European Film Gateway</a></li>
</ul>
<li>Com les organitzacions poden <a  href="#contribute">proporcionar contingut</a> a Europeana</li>
<li>Mantenir-se en <a  href="#contact">contacte</a> amb l'equip de Europeana</li>
<li>Ser afegit a la <a href="#pressListContact">llista de premsa</a></li>
<li><a href="http://dev.europeana.eu/enews.php" target="_blank">E-not&#237;cies</a> per mantenir-se en contacte amb els desenvolupaments</li>
</ul>

<a  name="background"/></a>
<h2>Antecedents</h2>
<p>
La Comissi&#243; ha estat treballant durant anys en projectes que impulsin l'economia digital. Aquests han preparat el terreny per a un servei en l&#237;nia que reuneixi el patrimoni cultural d'Europa.
</p>
<p>
La idea d'Europeana neix d&#8217;una <a  href="http://ec.europa.eu/information_society/activities/digital_libraries/doc/letter_1/index_en.htm" target="_blank">carta</a> del 28 d&#8217;abril de 2005 a la Presid&#232;ncia del Consell i a la Comissi&#243;. Sis Caps d'Estat i de Govern van proposar la creaci&#243; d&#8217;una biblioteca virtual europea, amb l&#8217;objectiu de fer els recursos culturals i cient&#237;fics d&#8217;Europa accessibles per a tothom.
</p>

<p>
El 30 de setembre de 2005, la Comissi&#243; Europea va publicar el i2010: comunicaci&#243; sobre biblioteques digitals, on va anunciar la seva estrat&#232;gia per promoure i donar suport a la creaci&#243; d&#8217;una biblioteca digital europea, com un objectiu estrat&#232;gic dins de la Iniciativa i2010 Societat de la Informaci&#243; Europea, que t&#233; l&#8217;objectiu de fomentar el creixement i l&#8217;ocupaci&#243; en la societat de la informaci&#243; i els mitjans de comunicaci&#243;.
</p>
<p>
L&#8217;objectiu de la Comissi&#243; Europea per a Europeana &#233;s fer que els recursos d&#8217;informaci&#243; europeus siguin m&#233;s f&#224;cils d&#8217;utilitzar en un entorn en l&#237;nia. Es basar&#224; en el ric patrimoni d&#8217;Europa, combinant entorns multiculturals i multiling&#252;es amb aven&#231;os tecnol&#242;gics i nous models de negoci.
</p>
<p>
El prototip Europeana &#233;s el resultat d&#8217;un projecte de 2 anys que es va iniciar el juliol de 2007. Europeana.eu neix el 20 de novembre de 2008, posat en marxa per Viviane Reding, Comiss&#224;ria europea de Societat de la Informaci&#243; i Mitjans de Comunicaci&#243;.
</p>
<p>
Europeana &#233;s una xarxa tem&#224;tica finan&#231;ada per la Comissi&#243; Europea en el marc del programa eContentplus, com a part de la pol&#237;tica i2010. Originalment coneguda com la xarxa de la biblioteca digital europea - EDLnet - &#233;s una associaci&#243; de 100 representants del patrimoni i del coneixement, i d&#8217;experts d&#8217;IT de tot Europa. Aquests contribueixen als Work Packages que proporcionen la soluci&#243; a les q&#252;estions t&#232;cniques i d'usabilitat.
</p>

<p>
El projecte est&#224; dirigit per un equip b&#224;sic amb seu a la biblioteca nacional dels Pa&#239;sos Baixos, <a href="http://www.kb.nl/" target="_blank">Koninklijke  Bibliotheek</a>. Es basa en la gesti&#243; del projecte i els coneixements t&#232;cnics desenvolupats per <a target="_blank" href="http://www.theeuropeanlibrary.org/">The  European Library (la Biblioteca Europea)</a>, que &#233;s un servei de la <a target="_blank" href="http://www.nlib.ee/cenl/about.php">Confer&#232;ncia de Biblioteques Nacionals Europees (CENL)</a>.
</p>

<p>
<a href="http://version1.europeana.eu/web/guest/edl-foundation/" target="_blank">La Fundaci&#243; EDL (EDL Foundation)</a>supervisa el projecte, que inclou associacions clau del patrimoni cultural europeu procedents de tots els &#224;mbits culturals. Els <a href="http://version1.europeana.eu/c/document_library/get_file?uuid=8493d624-7b32-4a6a-8a41-0c765922874e&groupId=10602" target="_blank">estatuts</a> de la Fundaci&#243; comprometen als membres a:
</p>


<ul type="point">
<li>Facilitar l&#8217;acc&#233;s al patrimoni cultural i cient&#237;fic europeu a trav&#233;s d&#8217;un portal transversal</li>
<li>Cooperar en la prestaci&#243; i sostenibilitat del portal com&#250;</li>
<li>Estimular iniciatives per reunir els continguts digitals</li>
<li>Recolzar la digitalitzaci&#243; del patrimoni cultural i cient&#237;fic europeu</li>
</ul>
<p>&#160;</p>

<a  name="technicalplans"/></a>
<h2>Plans t&#232;cnics</h2>
<p>
El full de ruta del desenvolupament, l&#8217;arquitectura del lloc i les especificacions t&#232;cniques es publiquen com a resultats del projecte. Despr&#233;s de la posada en marxa del prototip Europeana, la tasca final del projecte &#233;s recomanar un model de negoci que garanteixin la sostenibilitat de la web. Tamb&#233; s&#8217;informar&#224; sobre la recerca i implementaci&#243; necess&#224;ria per fer el patrimoni cultural d'Europa plenament interoperable i accessible a trav&#233;s d&#8217;un servei veritablement multiling&#252;e.
</p>

<a  name="contact"/></a>
<h2>Contacteu-nos</h2>
<p>
<a href="contact.html">Formulari de comentaris</a>
</p>
<!--<p>-->
<!--<a href="contact.html">Correu e-</a> de l&#8217;oficina d&#8217;Europeana-->
<!--<br />-->
<!--Phone +31 [0] 70 314 xxxx-->
<!--</p>-->
<!--<p>-->
Europeana.eu
<br />
c/o the Koninklijke Bibliotheek
<br />
National Library of the Netherlands
<br />
PO Box 90407
<br />
2509 LK The Hague
</p>

<a  name="pressListContact"/></a>
<h2>Per afegir-vos als contactes de la llista de premsa</h2>
<p>
<a href="#" onclick="return ContactMe('jonathan.purday','bl.uk');">Jonathan Purday</a>
Phone 00 44 1937 546614
</p>
<a  name="contribute"/></a>
<a  name="contributeContent"/></a>
<h2>Per proporcionar contingut a Europeana</h2>
<p>
<a href="http://version1.europeana.eu/web/guest/provide_content">content providers</a>
</p>
