
<h1>A propos de</h1>

<object type="application/x-shockwave-flash" width="425" height="355" wmode="transparent" data="http://dev.europeana.eu/objects/flvplayer.swf?file=Europeana-master.flv&amp;autoStart=FALSE"><param name="movie" value="http://dev.europeana.eu/objects/flvplayer.swf?file=Europeana-master.flv&amp;autoStart=false" /><param name="wmode" value="transparent" /></object>
<br /><a href="thinkvideo.html">Storyline and Credits</a>

<h2>Europeana: pensez culture</h2>

<p>
Europeana.eu vous propose des id&#233;es et des sources d&#8217;inspiration. Le site vous relie &#224; 6 millions d&#8217;objets num&#233;riques.
</p>
<ul  class="point">
<li>Images &#8211; tableaux, estampes, cartes, photographies et dessins appartenant aux mus&#233;es</li>
<li>Textes &#8211; livres, journaux, lettres, carnets intimes et papiers d&#8217;archives</li>
<li>Sons &#8211; musique et collections sonores de phonogrammes, bandes, disques et &#233;missions de radio</li>
<li>Vid&#233;os &#8211; films, actualit&#233;s et &#233;missions de t&#233;l&#233;vision</li>
</ul>

<p>
Certains documents sont mondialement connus, d&#8217;autres sont de v&#233;ritables tr&#233;sors cach&#233;s de notre patrimoine europ&#233;en et proviennent de
</p>
<ul  class="point">
<li>mus&#233;es et galeries</li>
<li>centres d&#8217;archives</li>
<li>biblioth&#232;ques</li>
<li>collections audiovisuelles</li>
</ul>

<p>Europeana is recruiting for the following positions: <a target="_blank" href="http://version1.europeana.eu/web/europeana-project/jobs">Java Developer</a> and <a target="_blank" href="http://version1.europeana.eu/web/europeana-project/jobs2">Office Manager</a></p>

<p>
Vous pouvez afficher la <a  href="partners.html">liste des institutions</a> qui alimentent Europeana.eu, dont le <strong>Rijksmuseum</strong> d&#8217;Amsterdam, la <strong>British Library</strong> &#224; Londres ou le <strong>Louvre</strong> &#224; Paris.
</p>

<p>
Vous pouvez utiliser le panier <a  href="myeuropeana.html">Mon Europeana</a> pour sauvegarder vos recherches et vos favoris. Vous pouvez &#233;galement s&#233;lectionner des &#233;l&#233;ments et les ajouter &#224; vos propres dossiers.
</p>

<p>
Ce site est un prototype. La version Europeana V1.0, en cours de d&#233;veloppement, sera lanc&#233;e en 2010 avec un volume de plus de 10 millions d&#8217;objets num&#233;riques.
</p>

<p>
Europeana est financ&#233; par la Commission europ&#233;enne et les Etats membres.
</p>

<p>
Plus d'informations sur:
</p>
<ul  class="point">

<li>L'historique d&#8217;Europeana : <a  href="#background">le contexte</a> du projet</li>
<li>Les versions du projet : <a  href="#technicalplans">aspects techniques</a> etc</li>
<li>Les nouveaux projets li&#233;s &#224; <a href="http://version1.europeana.eu/" target="_blank">Europeana V1.0</a></li>
<ul class="subpoint">
<li><a  href="http://www.europeanalocal.eu/" target="_blank">EuropeanaLocal</a></li>
<li><a  href="http://www.europeanfilmgateway.eu/" target="_blank">European Film Gateway</a></li>
</ul>
<li>La <a  href="#contribute">contribution</a> des organisations partenaires</li>
<li>La liste des <a  href="#contact">contacts</a> de l'&#233;quipe Europeana</li>
<li>La liste de <a href="#pressListContact">diffusion</a></li>
<li>L'<a href="http://dev.europeana.eu/enews.php" target="_blank">abonnement</a> aux Nouveaut&#233;s pour &#234;tre avertis des &#233;volutions d'Europeana</li>
</ul>

<a  name="background"/></a>
<h2>Contexte</h2>
<p>BL/A
La Commission europ&#233;enne finance, depuis de nombreuses ann&#233;es, des
projets en faveur de l&#8217;&#233;conomie num&#233;rique. Ceux-ci ont
contribu&#233; &#224; la mise en ligne d&#8217;un service qui donne acc&#232;s
au patrimoine culturel europ&#233;en.
</p>
<p>BL/B
L&#8217;id&#233;e de construire Europeana remonte &#224; la
<a  href="http://ec.europa.eu/information_society/activities/digital_libraries/doc/letter_1/index_en.htm" target="_blank">lettre</a>
BL/D adress&#233;e &#224; la pr&#233;sidence du Conseil et &#224; la Commission
le 28 avril 2000 par six chefs d&#8217;Etat et de gouvernement qui demandait la
cr&#233;ation d&#8217;une biblioth&#232;que virtuelle visant &#224; mettre en
ligne le patrimoine culturel europ&#233;en pour le rendre accessible &#224; tous.
</p>

<p>BL/E
Le 30 septembre 2005, la Commission europ&#233;enne publiait la communication
i2010 sur les biblioth&#232;ques num&#233;riques, o&#249; elle annon&#231;ait
son intention de favoriser et soutenir la cr&#233;ation d&#8217;une biblioth&#232;que
num&#233;rique europ&#233;enne, qui constituait ainsi le projet phare de
l&#8217;initiative europ&#233;enne i2010: pour une soci&#233;t&#233; de
l&#8217;information et des m&#233;dias. Cette initiative europ&#233;enne
vise &#224; stimuler la croissance et l&#8217;emploi dans une soci&#233;t&#233;
de l&#8217;information et des m&#233;dias.
</p>
<p>BL/G
L&#8217;objectif de la Commission europ&#233;enne, via Europeana est de rendre
plus accessible les ressources d&#8217;information en Europe et de les mettre en
ligne, d&#8217;une part dans un environnement multiculturel et multilingue et,
d&#8217;autre part, en s&#8217;inscrivant dans l&#8217;&#233;volution des
technologies et des nouveaux mod&#232;les &#233;conomiques.
</p>
<p>BL/H
Europeana est le r&#233;sultat d&#8217;un projet qui a d&#233;but&#233; il y a
deux ans, en juillet 2007. Le site Europeana.eu sera lanc&#233; le 20 novembre
2008 par Viviane Reding, Commissaire europ&#233;en &#224; la Direction pour la
Soci&#233;t&#233; de l&#8217;information et des m&#233;dias.
</p>
<p>BL/I
Europeana est un r&#233;seau th&#233;matique financ&#233; par l&#8217;initiative
europ&#233;enne dans le programme eContentplus, programme de l&#8217;initiative i2010.
Connu initialement sous le nom de &#171;EDLnet&#187;, Europeana.eu est un
partenariat entre 100 institutions renomm&#233;es et repr&#233;sentatives du
patrimoine europ&#233;en et des groupes d&#8217;experts en technologie de l&#8217;information
de toute l&#8217;Europe travaillant sur les questions techniques et d&#8217;accessibilit&#233;.
</p>

<p>BL/M
Le projet est coordonn&#233; par une &#233;quipe h&#233;berg&#233;e &#224; la
Biblioth&#232;que nationale des Pays Bas, Koninklijke Bibliotheek. L&#8217;expertise
technique est fournie par TEL/The European Library qui est un service de la CENL.
</p>

<p>BL/R
La <a href="http://version1.europeana.eu/web/guest/edl-foundation/" target="_blank">Fondation EDL</a>,
BL/S compos&#233;e des quatre grands types d&#8217;institutions que sont les
mus&#233;es, les biblioth&#232;ques, les archives et les archives audiovisuelles,
supervise le projet. Les
<a href="http://version1.europeana.eu/c/document_library/get_file?uuid=8493d624-7b32-4a6a-8a41-0c765922874e&groupId=10602" target="_blank">statuts</a>
BL/U de la Fondation EDL engagent ses membres &#224; :
</p>


<ul type="point">
<li>Fournir un acc&#232;s &#224; l&#8217;h&#233;ritage scientifique et culturel
de l&#8217;Europe &#224; travers un portail unique,</li>
<li>Coop&#233;rer &#224; la r&#233;alisation d&#8217;un portail commun p&#233;renne,</li>
<li>Stimuler les initiatives pour accro&#238;tre le contenu num&#233;rique,</li>
<li>Encourager la num&#233;risation du patrimoine culturel europ&#233;en.</li>
</ul>
<p>&#160;</p>

<a  name="technicalplans"/></a>
<h2>Aspects techniques</h2>
<p>
La feuille de route, l'architecture du site et les caract&#233;ristiques techniques constitueront les <a href="http://version1.europeana.eu/web/europeana-project/documents/" target="_blank">r&#233;sultats</a> du projet. Apr&#232;s le lancement du prototype Europeana, la derni&#232;re t&#226;che du projet sera de recommander un mod&#232;le &#233;conomique capable d&#8217;assurer la p&#233;rennit&#233; du portail. Un rapport sur les &#233;tudes et la mise en oeuvre n&#233;cessaires pour rendre le patrimoine culturel de l'Europe enti&#232;rement interop&#233;rable et accessible &#224; tous gr&#226;ce un service v&#233;ritablement multilingue sera &#233;galement fourni.
</p>


<a  name="contact"/></a>
<h2>Nous contacter</h2>
<p>
<a href="contact.html">Nous &#233;crire</a>
</p>
<p>
<a href="contact.html">e-mail</a> the Europeana office
<br />
<!--T&#233;l&#233;phone +31 [0] 70 314 xxxx-->
</p>
<p>
Europeana.eu
<br />
c/o the Koninklijke Bibliotheek
<br />
National Library of the Netherlands
<br />
PO Box 90407
<br />
2509 LK The Hague
</p>

<a  name="pressListContact"/></a>
<h2>Etre abonn&#233; &#224; la liste de diffusion</h2>
<p>
<a href="#" onclick="return ContactMe('jonathan.purday','bl.uk');">Jonathan Purday</a>
T&#233;l&#233;phone  00 44 1937 546614
</p>
<a  name="contribute"/></a>
<a  name="contributeContent"/></a>
<h2>Contribuer &#224; l&#8217;enrichissement d'Europeana</h2>
<p>
<a href="http://version1.europeana.eu/web/guest/provide_content">content providers</a>
</p>
