
<h1>Par mums</h1>

<object type="application/x-shockwave-flash" width="425" height="355" wmode="transparent" data="http://dev.europeana.eu/objects/flvplayer.swf?file=Europeana-master.flv&amp;autoStart=FALSE"><param name="movie" value="http://dev.europeana.eu/objects/flvplayer.swf?file=Europeana-master.flv&amp;autoStart=false" /><param name="wmode" value="transparent" /></object>
<br /><a href="thinkvideo.html">Storyline and Credits</a>

<h2>Europeana: domas kult&#363;ra</h2>

<p>
Europeana.eu joma ir idejas un iedvesma. T&#257; nodro&#353;ina sasaisti ar 6 miljoniem digit&#257;lo vien&#299;bu.
</p>
<ul  class="point">
<li>Att&#275;liem &#8211; glezn&#257;m, z&#299;m&#275;jumiem, kart&#275;m, fotogr&#257;fij&#257;m un muzeju ekspon&#257;tu att&#275;liem</li>
<li>Tekstiem &#8211; gr&#257;mat&#257;m, laikrakstiem, v&#275;stul&#275;m, dienasgr&#257;mat&#257;m un arh&#299;vu dokumentiem</li>
<li>Ska&#326;u &#8211; m&#363;ziku un mutv&#257;rdu tekstiem cilindros, lent&#275;s, diskos un radio raid&#299;jumos</li>
<li>Video ierakstiem &#8211; film&#257;m, zi&#326;u izlaidumiem un TV raid&#299;jumiem</li>
</ul>

<p>
Da&#382;as no t&#257;m ir pasaulslavenas, bet citi ir nezin&#257;mi d&#257;rgumi no Eiropas
</p>
<ul  class="point">
<li>muzejiem un galerij&#257;m</li>
<li>arh&#299;viem</li>
<li>bibliot&#275;k&#257;m</li>
<li>audiovizu&#257;laj&#257;m kolekcij&#257;m</li>
</ul>

<p>Europeana is recruiting for the following positions: <a target="_blank" href="http://version1.europeana.eu/web/europeana-project/jobs">Java Developer</a> and <a target="_blank" href="http://version1.europeana.eu/web/europeana-project/jobs2">Office Manager</a></p>

<p>
Te atrodams <a  href="partners.html">to organiz&#257;ciju saraksts</a> , no kur&#257;m ieg&#363;stam saturu. Starp t&#257;m ir Amsterdamas <strong>Rijksmuseum</strong>, Londonas <strong>Britu bibliot&#275;ka</strong> un Par&#299;zes <strong>Luvra</strong>.
</p>

<p>
J&#363;s varat izmantoto <a  href="myeuropeana.html">Mana Europeana</a>, lai saglab&#257;tu mekl&#275;&#353;anas rezult&#257;tus vai pievienotu gr&#257;matz&#299;mes. Varat ieviest izc&#275;lumus vai pievienot objektus sav&#257;m map&#275;m.
</p>

<p>
&#352;&#299; t&#299;mek&#316;a vietne ir prototips. Europeana Versija 1.0 tiek veidota un uzs&#257;ks darb&#299;bu 2010. gad&#257;, ar sait&#275;m uz vair&#257;k nek&#257; 10 miljoniem digit&#257;lo objektu.
</p>

<p>
Europeana.eu finans&#275; Eiropas Komisija un dal&#299;bvalstis.
</p>

<p>
Vair&#257;k par:
</p>
<ul  class="point">

<li>K&#257; s&#257;k&#257;s Europeana att&#299;st&#299;&#353;ana: &#353;&#299; projekta <a  href="#background">ra&#353;an&#257;s v&#275;sture</a></li>
<li>Projekta izstr&#257;dnes: <a  href="#technicalplans">tehniskie pl&#257;ni</a> u.t.t.</li>
<li>Jauni projekti novirz&#299;s materi&#257;lus <a href="http://version1.europeana.eu/" target="_blank">Europeana Versijai 1.0</a></li>
<ul class="subpoint">
<li><a  href="http://www.europeanalocal.eu/" target="_blank">EuropeanaLocal (Viet&#275;j&#257;Europeana)</a></li>
<li><a  href="http://www.europeanfilmgateway.eu/" target="_blank">European Film Gateway (Eiropas filmu v&#257;rteja)</a></li>
</ul>
<li>K&#257; organiz&#257;cijas var dot <a  href="#contribute">savu ieguld&#299;jumu</a> Europeana satur&#257;</li>
<li><a  href="#contact">K&#257; sazin&#257;ties ar</a> Europeana komandu</li>
<li>Iek&#316;au&#353;ana <a href="#pressListContact">mediju p&#257;rst&#257;vju sarakst&#257;</a></li>
<li><a href="http://dev.europeana.eu/enews.php" target="_blank">E-jaunumi</a> inform&#275; par jaun&#257;kaj&#257;m izstr&#257;dn&#275;m</li>
</ul>

<a  name="background"/></a>
<h2>Ra&#353;an&#257;s v&#275;sture</h2>
<p>
Komisija vair&#257;kus gadus ir izstr&#257;d&#257;jusi projektus, kas veicin&#257;tu digit&#257;lo ekonomiku. Tie sagatavoja augsni tie&#353;saistes pakalpojumiem, kas apvienos Eiropas kult&#363;ras mantojumu.
</p>
<p>
Europeana ideja mekl&#275;jama <a  href="http://ec.europa.eu/information_society/activities/digital_libraries/doc/letter_1/index_en.htm" target="_blank">v&#275;stul&#275;</a>, kas 2005. gada 28. apr&#299;l&#299; tika nos&#363;t&#299;ta Komisijai un Padomes prezident&#363;rai. Se&#353;i valstu un vald&#299;bu vad&#299;t&#257;ji ieteica izveidot virtu&#257;lo Eiropas bibliot&#275;ku, ar m&#275;r&#311;i padar&#299;t Eiropas kult&#363;ras un zin&#257;tniskos resursus visiem pieejamus.
</p>

<p>
2005. gada 30. septembr&#299; Eiropas Komisija publiskoja i2010: pazi&#326;ojumu par digit&#257;laj&#257;m bibliot&#275;k&#257;m&#184; kur&#257; t&#257; pazi&#326;oja par strat&#275;&#291;iju Eiropas digit&#257;l&#257;s bibliot&#275;kas izveides veicin&#257;&#353;anai un atbalstam, nosakot to k&#257; Eiropas Inform&#257;cijas sabiedr&#299;ba i2010 iniciat&#299;vas strat&#275;&#291;isko m&#275;r&#311;i, lai veicin&#257;tu izaugsmi un darba vietu ra&#353;anos inform&#257;cijas sabiedr&#299;b&#257; un mediju industrij&#257;s.
</p>
<p>
Eiropas Komisijas m&#275;r&#311;is saist&#299;b&#257; ar Europeana ir padar&#299;t Eiropas informat&#299;vos resursus viegl&#257;k lietojamus tie&#353;saistes vid&#275;. T&#257; izmantos Eiropas bag&#257;to mantojumu, apvienojot daudzkult&#363;ru un daudzvalodu vides ar tehnolo&#291;iju att&#299;st&#299;bu un jauniem uz&#326;&#275;m&#275;jdarb&#299;bas mode&#316;iem.
</p>
<p>
Europeana prototips ir 2 gadus ilga projekta, kas aizs&#257;k&#257;s 2007. gada j&#363;lij&#257;, rezult&#257;ts. Eurpeana.eu s&#257;ka darb&#299;bu 2008. gada 20. novembr&#299;, to atkl&#257;ja Vivjena Redinga, ES inform&#257;cijas sabiedr&#299;bas un mediju komis&#257;re.
</p>
<p>
Europeana ir Eiropas Komisijas finans&#275;ts Tematisks t&#299;kls <a target="_blank" href="http://ec.europa.eu/information_society/activities/econtentplus/index_en.htm">programmas eSaturs<em>plus</em></a>, ietvaros, kas ir da&#316;a <a target="_blank" href="http://ec.europa.eu/information_society/activities/digital_libraries/index_en.htm">no i2010 politikas</a>. S&#257;kotn&#275;ji t&#257; bija paz&#299;stama k&#257; Eiropas Digit&#257;lo bibliot&#275;ku t&#299;kls &#8211; EDLnet &#8211; un t&#257; apvieno 100 mantojuma un zin&#257;&#353;anu organiz&#257;ciju p&#257;rst&#257;vjus un IT ekspertus no visas Eiropas. Vi&#326;i dod savu ieguld&#299;jumu Darba pake&#353;u izstr&#257;d&#275;, kas risina tehniskos un lietojam&#299;bas jaut&#257;jumus.
</p>

<p>
Projektu vada t&#257; pamatkomanda, kas str&#257;d&#257; N&#299;derland&#275;, <a href="http://www.kb.nl/" target="_blank">Koninklijke  Bibliotheek (Karaliskaj&#257; bibliot&#275;k&#257;)</a>. T&#257; Att&#299;sta t&#257;l&#257;k <a target="_blank" href="http://www.theeuropeanlibrary.org/">The  European Library (Eiropas bibliot&#275;kas)</a>, kas ir <a target="_blank" href="http://www.nlib.ee/cenl/about.php">Conference of European National  Librarians (Eiropas Nacion&#257;lo bibliot&#275;ku konferences)</a> dienests, pieredzi projektu vad&#299;b&#257; un tehniskajos jaut&#257;jumos.
</p>

<p>
Projektu p&#257;rrauga <a href="http://version1.europeana.eu/web/guest/edl-foundation/" target="_blank">EDL Foundation (EDL Fonds)</a>, kur&#257; p&#257;rst&#257;v&#275;tas svar&#299;g&#257;k&#257;s Eiropas kult&#363;ras mantojuma asoci&#257;cijas no &#269;etr&#257;m jom&#257;m. Fonda <a href="http://version1.europeana.eu/c/document_library/get_file?uuid=8493d624-7b32-4a6a-8a41-0c765922874e&groupId=10602" target="_blank">stat&#363;ti</a> uzliek t&#257; dal&#299;bniekiem pien&#257;kumu:
</p>


<ul type="point">
<li>Nodro&#353;in&#257;t piek&#316;uvi Eiropas kult&#363;ras un zin&#257;tniskajam mantojumam, izmantojot &#353;&#311;&#275;rsdom&#275;nu port&#257;lu</li>
<li>Sadarboties port&#257;la izveido&#353;an&#257; un uztur&#275;&#353;an&#257;</li>
<li>Veicin&#257;t iniciat&#299;vas eso&#353;&#257; digit&#257;l&#257; satura apvieno&#353;anai</li>
<li>Atbalst&#299;t Eiropas kult&#363;ras un zin&#257;tnes mantojuma digitaliz&#257;ciju</li>
</ul>
<p>&#160;</p>

<a  name="technicalplans"/></a>
<h2>Tehniskie pl&#257;ni</h2>
<p>
Izstr&#257;des mar&#353;ruts, vietnes arhitekt&#363;ra un tehnisk&#257;s specifik&#257;cijas ir public&#275;tas k&#257; projekta <a href="http://version1.europeana.eu/web/europeana-project/documents/" target="_blank">izstr&#257;dnes</a> P&#275;c Europeana prototipa darb&#299;bas uzs&#257;k&#353;anas projekta gal&#299;gais uzdevums ir ieteikt biznesa modeli, kas nodro&#353;in&#257;tu t&#299;mek&#316;a vietnes ilgtsp&#275;j&#299;bu. T&#257;pat ar&#299; tiks sagatavots zi&#326;ojums par turpm&#257;k veicamo un nepiecie&#353;amajiem p&#275;t&#299;jumiem, lai nodro&#353;in&#257;tu Eiropas kult&#363;ras mantojuma piln&#299;gu sadarbsp&#275;ju un pieejam&#299;bu, sniedzot patiesi daudzvalod&#299;gus pakalpojumus.
</p>


<a  name="contact"/></a>
<h2>Sazinieties ar mums</h2>
<p>
<a href="contact.html">Sazin&#257;&#353;an&#257;s veidlapa</a>
</p>
<!--<p>-->
<!--Europeana biroja <a href="#">e-pasts</a>-->
<!--<br />-->
<!--Telefons +31 [0] 70 314 xxxx-->
<!--</p>-->
<p>
Europeana.eu
<br />
c/o the Koninklijke Bibliotheek
<br />
National Library of the Netherlands
<br />
PO Box 90407
<br />
2509 LK The Hague
</p>

<a  name="pressListContact"/></a>
<h2>Ja v&#275;laties tikt iek&#316;auts mediju p&#257;rst&#257;vju sarakst&#257;</h2>
<p>
<a href="#" onclick="return ContactMe('jonathan.purday','bl.uk');">Jonathan Purday</a>
Telefons 00 44 1937 546614
</p>


<a  name="contribute"/></a>
<a  name="contributeContent"/></a>
<h2>Lai dotu ieguld&#299;jumu Europeana satur&#257;</h2>
<p>
<a href="http://version1.europeana.eu/web/guest/provide_content">content providers</a>
</p>
