
<h1>Sobre n&#243;s</h1>

<object type="application/x-shockwave-flash" width="425" height="355" wmode="transparent" data="http://dev.europeana.eu/objects/flvplayer.swf?file=Europeana-master.flv&amp;autoStart=FALSE"><param name="movie" value="http://dev.europeana.eu/objects/flvplayer.swf?file=Europeana-master.flv&amp;autoStart=false" /><param name="wmode" value="transparent" /></object>
<br /><a href="thinkvideo.html">Storyline and Credits</a>

<h2>Europeana: pensar cultura</h2>

<p>
Europeana.eu est&#225; concebida como uma fonte de ideias e inspira&#231;&#227;o que o liga a 6 milh&#245;es de itens digitais:
</p>
<ul  class="point">
<li>imagens &#8211; pinturas, desenhos, mapas, fotografias e imagens de objectos de museu</li>
<li>textos &#8211; livros, jornais, cartas, di&#225;rios e documentos de arquivo</li>
<li>sons - m&#250;sica e registos falados de cilindros, fitas magn&#233;ticas, discos e emiss&#245;es de r&#225;dio</li>
<li>v&#237;deos - filmes, grava&#231;&#245;es de notici&#225;rios e emiss&#245;es de televis&#227;o</li>
</ul>

<p>
Enquanto alguns dos seus conte&#250;dos s&#227;o mudialmente famosos, outros constituem tesouros europeus menos conhecidos, conservados em
</p>
<ul  class="point">
<li>&#61607;	museus e galerias</li>
<li>&#61607;	arquivos</li>
<li>&#61607;	arquivos</li>
<li>&#61607;	colec&#231;&#245;es audiovisuais</li>
</ul>

<p>Europeana is recruiting for the following positions: <a target="_blank" href="http://version1.europeana.eu/web/europeana-project/jobs">Java Developer</a> and <a target="_blank" href="http://version1.europeana.eu/web/europeana-project/jobs2">Office Manager</a></p>

<p>
Encontra aqui uma <a  href="partners.html">lista das organiza&#231;&#245;es</a> de onde prov&#234;m os nossos conte&#250;dos. Nelas se incluem o <strong>Rijksmuseum</strong>, em Amesterd&#227;o, a <strong>British Library</strong>, em Londres,  e o <strong>Louvre</strong>, em Paris.
</p>

<p>
Pode utilizar as funcionalidades de <a  href="myeuropeana.html">My Europeana</a> para guardar pesquisas ou marcar determinados itens como favoritos. Tamb&#233;m pode sublinhar conte&#250;dos e adicion&#225;-los &#224;s suas pastas pessoais.
</p>

<p>
Este s&#237;tio Web &#233; um prot&#243;tipo. Encontra-se em desenvolvimento a Europeana Vers&#227;o 1.0, que ser&#225; lan&#231;ada em 2010, com liga&#231;&#245;es para mais de 10 milh&#245;es de objectos digitais.
</p>

<p>
A Europeana.eu &#233; financiada pela Comiss&#227;o Europeia e estados membros da Uni&#227;o.
</p>

<p>
Mais informa&#231;&#227;o sobre:
</p>
<ul  class="point">

<li>O desenvolvimento da Europeana: <a  href="#background">antecedentes</a> do projecto</li>
<li>Os documentos do projecto: <a  href="#technicalplans">planos t&#233;cnicos</a> etc</li>
<li>Novos projectos que canalizar&#227;o conte&#250;dos para a <a href="http://version1.europeana.eu/" target="_blank">Europeana, Vers&#227;o 1.0</a></li>
<ul class="subpoint">
<li><a  href="http://www.europeanalocal.eu/" target="_blank">EuropeanaLocal</a></li>
<li><a  href="http://www.europeanfilmgateway.eu/" target="_blank">European Film Gateway</a></li>
</ul>
<li>Como podem as organiza&#231;&#245;es <a  href="#contribute">contribuir com conte&#250;dos</a> para a Europeana</li>
<li>Entrar em <a  href="#contact">contacto</a> com a equipa da Europeana</li>
<li>Como ser adicionado &#224; <a href="#pressListContact">lista de imprensa</a></li>
<li><a href="http://dev.europeana.eu/enews.php" target="_blank">Not&#237;cias electr&#243;nicas</a>, para o manter a par dos desenvolvimentos</li>
</ul>

<a  name="background"/></a>
<h2>Antecedentes</h2>
<p>
A ideia inicial da Europeana surgiu com uma <a  href="http://ec.europa.eu/information_society/activities/digital_libraries/doc/letter_1/index_en.htm" target="_blank">carta</a> &#224; Presid&#234;ncia do Conselho e &#224; Comiss&#227;o, em 28 de Abril de 2005.  Seis Chefes de Estado e de Governo sugeriram a cria&#231;&#227;o de uma biblioteca virtual europeia, com o objectivo de tornar os recursos culturais e cient&#237;ficos da Europa acess&#237;veis a todos.
</p>

<p>
A 30 de Setembro de 2005, a Comiss&#227;o Europeia publicou a Comunica&#231;&#227;o i2010 &#8211;Bibliotecas Digitais,  em que anunciou a sua estrat&#233;gia para promover e apoiar a cria&#231;&#227;o de uma Biblioteca Digital Europeia, como um dos objectivos estrat&#233;gicos no &#226;mbito da  Information Society i2010 Initiative, orientada para impulsionar o crescimento e o emprego na sociedade da informa&#231;&#227;o e ind&#250;strias de meios de comunica&#231;&#227;o.
</p>
<p>
O objectivo definido pela Comiss&#227;o Europeia para a Europeana &#233; o de facilitar o uso dos recursos de informa&#231;&#227;o europeus no ambiente em linha. Basear-se-&#225; no valioso patrim&#243;nio cultural da Europa, combinando ambientes multiculturais e multiligues com os avan&#231;os tecnol&#243;gicos e novos modelos de neg&#243;cio.
</p>
<p>
O prot&#243;tipo de Europeana &#233; o resultado de um projecto de dois anos que teve in&#237;cio em Julho de 2007. A Europeana.eu foi colocada em linha a 20 de Novembro de 2008, lan&#231;ada por Viviane Reding, Comiss&#225;ria Europeia para a Sociedade de Informa&#231;&#227;o e Meios de Comunica&#231;&#227;o.
</p>
<p>
Europeana &#233; uma Rede Tem&#225;tica financiada pela Comiss&#227;o Europeia no &#226;mbito do <a target="_blank" href="http://ec.europa.eu/information_society/activities/econtentplus/index_en.htm">Programa eContent<em>plus</em></a>, enquanto parte da <a target="_blank" href="http://ec.europa.eu/information_society/activities/digital_libraries/index_en.htm">i2010  policy</a>. Originalmente conhecida por  European digital library network &#8211; EDLnet &#8211;  consiste numa parceria de 100 representantes de organiza&#231;&#245;es patrimoniais e cient&#237;ficas, e especialistas de tecnologias de informa&#231;&#227;o, de toda a Europa, que contribuem para os M&#243;dulos de Trabalho nos quais est&#227;o a ser resolvidos os aspectos t&#233;cnicos e de usabilidade.
</p>

<p>
O Projecto &#233; gerido por uma equipa central que opera na Biblioteca Nacional dos Pa&#237;ses Baixos, a <a href="http://www.kb.nl/" target="_blank">Koninklijke  Bibliotheek</a>, desenvolvendo-se a partir da experi&#234;ncia de gest&#227;o e t&#233;cnica da <a target="_blank" href="http://www.theeuropeanlibrary.org/">European Library</a>que &#233;, por sua vez, um servi&#231;o da <a target="_blank" href="http://www.nlib.ee/cenl/about.php">Conference of European National  Librarians</a>.
</p>

<p>
O Projecto &#233; supervisionado pela <a href="http://version1.europeana.eu/web/guest/edl-foundation/" target="_blank">EDL Foundation</a>, que compreende as principais associa&#231;&#245;es europeias do &#226;mbito do patrim&#243;nio cultural, dos quatro dom&#237;nios. Os <a href="http://version1.europeana.eu/c/document_library/get_file?uuid=8493d624-7b32-4a6a-8a41-0c765922874e&groupId=10602" target="_blank">estatutos</a> da Funda&#231;&#227;o vinculam os seus membros a:
</p>


<ul type="point">
<li>Providenciar acesso ao patrim&#243;nio cultural e cient&#237;fico da Europa, atrav&#233;s de um portal multidispciplinar</li>
<li>Cooperar na produ&#231;&#227;o e sustentabilidade do portal conjunto</li>
<li>Estimular iniciativas conducentes &#224; agrega&#231;&#227;o de conte&#250;dos digitais existentes</li>
<li>Apoiar a digitaliza&#231;&#227;o do patrim&#243;nio cultural e cient&#237;fico da Europa</li>
</ul>
<p>&#160;</p>

<a  name="technicalplans"/></a>
<h2>Planos t&#233;cnicos</h2>
<p>
O percurso de desenvolvimento, a arquitectura do s&#237;tio Web e as especifica&#231;&#245;es t&#233;cnicas est&#227;o todos publicados como <a href="http://version1.europeana.eu/web/europeana-project/documents/" target="_blank">relat&#243;rios de resultados</a> do projecto. Ap&#243;s o lan&#231;amento do prot&#243;tipo da Europeana, a tarefa final do projecto consiste em recomendar um modelo de neg&#243;cio que assegure a sustentabilidade do s&#237;tio Web. Ser&#227;o, ainda, reportados futuros desenvolvimentos de investiga&#231;&#227;o e implementa&#231;&#227;o, necess&#225;rios para tornar o patrim&#243;nio europeu cabalmente interoper&#225;vel e acess&#237;vel atrav&#233;s de um verdadeiro servi&#231;o multilingue.
</p>


<a  name="contact"/></a>
<h2>Contacte-nos</h2>
<p>
<a href="contact.html">Formul&#225;rio de sugest&#245;es</a>
</p>
<!--<p>-->
<!--<a href="#">Envie um correio electr&#243;nico</a> ao escrit&#243;rio da Europeana-->
<!--<br />-->
<!--Tel. +31 [0] 70 314 xxxx-->
<!--</p>-->
<p>
Europeana.eu
<br />
c/o the Koninklijke Bibliotheek
<br />
National Library of the Netherlands
<br />
PO Box 90407
<br />
2509 LK The Hague
</p>

<a  name="pressListContact"/></a>
<h2>Para ser adicionado &#224; lista de imprensa</h2>
<p>
<a href="#" onclick="return ContactMe('jonathan.purday','bl.uk');">Jonathan Purday</a>
Tel. 00 44 1937 546614
</p>

<a  name="contribute"/></a>
<a  name="contributeContent"/></a>
<h2>Para enviar conte&#250;dos para a Europeana</h2>
<p>
<a href="http://version1.europeana.eu/web/guest/provide_content">content providers</a>
</p>
