
<h1>Om oss</h1>

<object type="application/x-shockwave-flash" width="425" height="355" wmode="transparent" data="http://dev.europeana.eu/objects/flvplayer.swf?file=Europeana-master.flv&amp;autoStart=FALSE"><param name="movie" value="http://dev.europeana.eu/objects/flvplayer.swf?file=Europeana-master.flv&amp;autoStart=false" /><param name="wmode" value="transparent" /></object>
<br /><a href="thinkvideo.html">Storyline and Credits</a>

<h2>Europeana: tenk kultur</h2>

<p>
Europeana.eu handler om ideer og inspirasjon og lenker til over 6 millioner objekter:
</p>
<ul  class="point">
<li>Bilder &#8211; malerier, tegninger, kart, fotografier og bilder av museumsobjekter</li>
<li>Tekster &#8211; b&#248;ker, aviser, brev, dagb&#248;ker, og arkivdokumenter</li>
<li>Lyd &#8211; musikk og tale fra ruller, band, plater og radiosendinger</li>
<li>Levende bilder- filmer, filmaviser og TV-sendinger</li>
</ul>

<p>
Noen av disse er kjent over hele verden, andre er skjulte skatter fra Europas
</p>
<ul  class="point">
<li>museer and gallerier</li>
<li>arkiver</li>
<li>biblioteker</li>
<li>audio-visuelle samlinger</li>
</ul>

<p>Europeana is recruiting for the following positions: <a target="_blank" href="http://version1.europeana.eu/web/europeana-project/jobs">Java Developer</a> and <a target="_blank" href="http://version1.europeana.eu/web/europeana-project/jobs2">Office Manager</a></p>

<p>
Her er en <a  href="partners.html">liste over organisasjoner</a> som innholdet kommer fra. De inkluderer <strong>Rijksmuseum</strong> i Amsterdam, <strong>British Library</strong> i London og <strong>Louvre</strong> i Paris.
</p>

<p>
Du kan bruke <a  href="myeuropeana.html">My Europeana</a> til &#229; lagre s&#248;k og bokmerke sider. Du kan merke og legge innhold inn i egne foldere.
</p>

<p>
Dette nettstedet er en prototype. Europeana Version 1.0 blir utviklet og vil lanseres i  2010 med over 10 millioner objekter.
</p>

<p>
Europeana.eu er finansiert av den Europeiske Kommisjon og EUs medlemsstater.
</p>

<p>
Mer om:
</p>
<ul  class="point">

<li>Prosjektets bakgrunn</li>
<li>Prosjektets leveranser: <a  href="#technicalplans">tekniske planer</a> etc</li>
<li>Nye prosjekter som vil kanalisere materiale inn i <a href="http://version1.europeana.eu/" target="_blank">Europeana Version 1.0</a></li>
<ul class="subpoint">
<li><a  href="http://www.europeanalocal.eu/" target="_blank">EuropeanaLocal</a></li>
<li><a  href="http://www.europeanfilmgateway.eu/" target="_blank">European Film Gateway</a></li>
</ul>
<li>Hvordan organisasjoner kan <a  href="#contribute">bidra med innhold</a> til Europeana</li>
<li>Komme i <a  href="#contact">kontakt</a> med Europeana teamet</li>
<li>Abonnere p&#229; <a href="#pressListContact">presselisten</a></li>
<li>Abonnere p&#229; <a  href="http://dev.europeana.eu/enews.php" target="_blank">e-news</a> for &#229; holde deg oppdatert</li>
</ul>

<a  name="background"/></a>
<h2>Bakgrunn</h2>
<p>
Ideen til Europeana kom opprinnelig fra et <a  href="http://ec.europa.eu/information_society/activities/digital_libraries/doc/letter_1/index_en.htm" target="_blank">brev</a> til Presidency of Council og til  Kommisjonene den 28 April 2005. Seks statsledere foreslo at det ble utviklet et virtuelt europeisk biblitek med det for m&#229;l &#229; tilgjengeliggj&#248;re Europas kulturarv for alle.
</p>

<p>
Den 30 September 2005 publiserte Kommisjonen i2010: communication on digital libraries, hvor den annonserte sin strategi for &#229; fremme og st&#248;tte byggingen av et Europeisk Digitalt Bibliotek som et strategisk m&#229;l for det europeiske   Information Society i2010 Initiative, som har som m&#229;l &#229; fremme vekst og jobber knyttet til informasjonssamfunnet og medieindustrien.
</p>
<p>
The European Commission sitt m&#229;l for Europeana er &#229; gj&#248;re Europas informasjonsressurser lettere tilgjengelig. Det vil bygge p&#229; Europas rike kulturarv og gjennom &#229; kombinere multikulturelle ved bruk av teknologiske framskritt og nye forretningsmodeller.
</p>
<p>
Prototypen Europeana er resultatet av et 2-&#229;rs prosjekt som startet I juli 2007. Europeana.eu kom opp p&#229; weben den 20. november 2008, lansert av  Viviane Reding, Europeisk Kommisjon&#230;r for Information Society and Media.
</p>
<p>
Europeana er et Tematisk Nettverk finansiert av Kommisjonen gjennom <a target="_blank" href="http://ec.europa.eu/information_society/activities/econtentplus/index_en.htm">eContent<em>plus</em> programmet</a>, som del av <a target="_blank" href="http://ec.europa.eu/information_society/activities/digital_libraries/index_en.htm">i2010 politikken</a>. Opprinnelig kjent som Det Europeiske Digitale Bib &#8211; EDLnet - et partnerskap av over hundre representanter for kulturarv og kunnskapsorganisasjoner og IT-ekstrerter over hele Europa. De bidrar sammen i arbeidspakker for &#229; l&#248;se tekniske og brukerrelaterte problemstillinger.
</p>

<p>
Prosjektet drives av et kjerneteam basert ved Nasjonalbiblioteket i Nederland, <a href="http://www.kb.nl/" target="_blank">Koninklijke  Bibliotheek</a>. Dette teamet bygger p&#229; den prosjekterfaring og tekniske ekspertise utviklet av <a target="_blank" href="http://www.theeuropeanlibrary.org/">The  European Library</a>, som er en service under CENL, <a target="_blank" href="http://www.nlib.ee/cenl/about.php">Conference of European National  Librarians</a>.
</p>

<p>
Prosjektet overv&#229;kes av <a href="http://version1.europeana.eu/web/guest/edl-foundation/" target="_blank">EDL Foundation</a>, som inkluderer n&#248;kkelorganisasjoner innenfor kulturarvsforvaltning fra de fire domenene, og <a href="http://version1.europeana.eu/c/document_library/get_file?uuid=8493d624-7b32-4a6a-8a41-0c765922874e&groupId=10602" target="_blank">statuttene</a> i EDL Foundation forplikter medlemmene til &#229;:.
</p>


<ul type="point">
<li>Gi tilgang til Europas kulturelle og vitenskapelige arv gjennom en fellesportal.</li>
<li>Samarbeide om leveransen og vedlikeholde av en slik portal.</li>
<li>Stimulere initiativer som samler det eksisterende digitale innholdet.</li>
<li>St&#248;tte digitaliseringen av Europas kulturelle og vitenskapelige arv.</li>
</ul>
<p>&#160;</p>

<a  name="technicalplans"/></a>
<h2>Tekniske planer</h2>
<p>
Utviklingsplanene, nettstedarkitekturen og de tekniske spesifikasjonene er alle publisert som <a href="http://version1.europeana.eu/web/europeana-project/documents/" target="_blank">leveranser</a> i prosjektet. Etter lanseringen av prototypen er prosjektets siste oppgave &#229; levere en forretningsmodell for &#229; sikre nettstedet forutsigbare levevilk&#229;r. Prosjektet vil ogs&#229; rapportere om fremtidig forskning og n&#248;dvendige fremtidige implementasjoner som vil v&#230;re n&#248;dvendig for at Europas kulturarv skal kunne v&#230;re tilgjengelig i en samordnet og flerspr&#229;klig tjeneste.
</p>


<a  name="contact"/></a>
<h2>Kontakt oss</h2>
<p>
<a href="contact.html">Skjema for tilbakemelding</a>
</p>
<!--<p>-->
<!--<a href="#">e-mail</a> the Europeana office-->
<!--<br />-->
<!--Tel +31 [0] 70 314 xxxx-->
<!--</p>-->
<p>
Europeana.eu
<br />
c/o the Koninklijke Bibliotheek
<br />
National Library of the Netherlands
<br />
PO Box 90407
<br />
2509 LK The Hague
</p>

<a  name="pressListContact"/></a>
<h2>Abboner p&#229; nyheter for pressen</h2>
<p>
<a href="#" onclick="return ContactMe('jonathan.purday','bl.uk');">Jonathan Purday</a>
Tel 00 44 1937 546614
</p>

<a  name="contribute"/></a>
<a  name="contributeContent"/></a>
<h2>Bidra med innhold</h2>
<p>
<a href="http://version1.europeana.eu/web/guest/provide_content">content providers</a>
</p>
