
<h1>O n&#225;s</h1>

<object type="application/x-shockwave-flash" width="425" height="355" wmode="transparent" data="http://dev.europeana.eu/objects/flvplayer.swf?file=Europeana-master.flv&amp;autoStart=FALSE"><param name="movie" value="http://dev.europeana.eu/objects/flvplayer.swf?file=Europeana-master.flv&amp;autoStart=false" /><param name="wmode" value="transparent" /></object>
<br /><a href="thinkvideo.html">Storyline and Credits</a>

<h2>Europeana: mysli kult&#250;rne </h2>

<p>
Europeana.eu je o n&#225;padoch a in&#353;pir&#225;cii. Poskytuje V&#225;m linky k 6 mili&#243;nom digit&#225;lnym objektom
</p>
<ul  class="point">
<li>Obrazy - ma&#318;by, kresby, mapy, fotografie a obr&#225;zky muze&#225;lnych predmetov</li>
<li>Texty - knihy, noviny, listy, denn&#237;ky a arch&#237;vne dokumenty</li>
<li>Zvuky - hudba a hovoren&#233; slovo z valcov, p&#225;sok, platn&#237; a rozhlasov&#233;ho vysielania</li>
<li>Video - filmy, filmov&#233; t&#253;&#382;denn&#237;ky a telev&#237;zne vysielanie</li>
</ul>

<p>
Niektor&#233; z nich s&#250; svetozn&#225;me, k&#253;m ostatn&#233; predstavuj&#250; poklady ukryt&#233; v eur&#243;pskych
</p>
<ul  class="point">
<li>m&#250;ze&#225;ch a gal&#233;ri&#225;ch</li>
<li>arch&#237;voch</li>
<li>kni&#382;niciach</li>
<li>audiovizu&#225;lnych zbierkach</li>
</ul>

<p>Europeana is recruiting for the following positions: <a target="_blank" href="http://version1.europeana.eu/web/europeana-project/jobs">Java Developer</a> and <a target="_blank" href="http://version1.europeana.eu/web/europeana-project/jobs2">Office Manager</a></p>

<p>
Tu je <a  href="partners.html">zoznam organiz&#225;ci&#237;</a>, z ktor&#253;ch poch&#225;dza n&#225;&#353; obsah. Patr&#237; medzi ne <strong>Rijksmuseum</strong> v Amsterdame, <strong>British Library</strong> v Lond&#253;ne a <strong>Louvre</strong> v Par&#237;&#382;i.
</p>

<p>
Here is a <a  href="#">list of the organisations</a> that our content comes from.
They include the <strong>Rijksmuseum</strong> in Amsterdam, the <strong>British Library</strong> in London and the <strong>Louvre</strong> in Paris.
</p>

<p>
M&#244;&#382;ete pou&#382;i&#357; <a  href="myeuropeana.html">MojaEuropeana</a> na ulo&#382;enie re&#353;er&#353;&#237; (vyh&#318;ad&#225;van&#237;) a na tvorbu ob&#318;&#250;ben&#253;ch polo&#382;iek. M&#244;&#382;ete si zv&#253;raz&#328;ova&#357; veci a prid&#225;va&#357; si ich do vlastn&#253;ch prie&#269;inkov.
</p>

<p>
Toto webov&#233; s&#237;dlo je prototyp. Europeana - verzia 1.0 je vyv&#237;jan&#225; a bude spusten&#225; v roku 2010 s prepojen&#237;m na vy&#353;e 10 mili&#243;nov digit&#225;lnych objektov.
</p>

<p>
Europeana.eu je financovan&#225; Eur&#243;pskou komisiou a &#269;lensk&#253;mi &#353;t&#225;tmi.
</p>

<p>
Ak chcete vedie&#357; viac:
</p>
<ul  class="point">

<li>Ak&#253; bol v&#253;voj Europeany: <a  href="#background">pozadie</a> projektu</li>
<li>V&#253;stupy projektu: <a  href="#technicalplans">technick&#233; pl&#225;ny</a> at&#271;.</li>
<li>Nov&#233; projekty, ktor&#233; poskytn&#250; materi&#225;l do <a href="http://version1.europeana.eu/" target="_blank">Europeany, Verzia 1.0</a></li>
<ul class="subpoint">
<li><a  href="http://www.europeanalocal.eu/" target="_blank">EuropeanaLocal</a></li>
<li><a  href="http://www.europeanfilmgateway.eu/" target="_blank">European Film Gateway (Eur&#243;pska filmov&#225; br&#225;na)</a></li>
</ul>
<li>Ako m&#244;&#382;u organiz&#225;cie <a  href="#contribute">prispe&#357; obsahom</a> do Europeany</li>
<li><a  href="#contact">Kontaktn&#233; inform&#225;cie</a> t&#237;mu Europeana</li>
<li>Ak chcete by&#357; medzi pr&#237;jemcami <a href="#pressListContact">tla&#269;ov&#253;ch spr&#225;v</a></li>
<li><a href="http://dev.europeana.eu/enews.php" target="_blank">e-novinky</a> - prin&#225;&#353;aj&#250; aktu&#225;lny v&#253;voj</li>
</ul>

<a  name="background"/></a>
<h2>Pozadie projektu</h2>
<p>
Komisia u&#382; nieko&#318;ko rokov pracuje na projektoch smeruj&#250;cich k rozvoju digit&#225;lnej ekonomiky, ktor&#233; pripravili p&#244;du pre online slu&#382;bu s cie&#318;om zhroma&#382;di&#357; kult&#250;rne dedi&#269;stvo Eur&#243;py.
</p>
<p>
My&#353;lienka vytvorenia port&#225;lu Europeana vzi&#353;la z <a  href="http://ec.europa.eu/information_society/activities/digital_libraries/doc/letter_1/index_en.htm" target="_blank">listu</a> Predsedn&#237;ctvu Rady a Komisii z 28. apr&#237;la 2005. &#352;es&#357; &#269;eln&#253;ch predstavite&#318;ov &#353;t&#225;tov a vl&#225;d navrhlo vytvorenie virtu&#225;lnej Eur&#243;pskej kni&#382;nice s cie&#318;om spr&#237;stupni&#357; kult&#250;rne a vedeck&#233; zdroje Eur&#243;py pre v&#353;etk&#253;ch.
</p>

<p>
30. septembra 2005 Eur&#243;pska komisia zverejnila ozn&#225;menie i2010: digit&#225;lne kni&#382;nice, v ktorom predostrela svoju strat&#233;giu propagova&#357; a podporova&#357; budovanie Eur&#243;pskej digit&#225;lnej kni&#382;nice ako strategick&#253; cie&#318; v r&#225;mci eur&#243;pskej iniciat&#237;vy Informa&#269;n&#225; spolo&#269;nos&#357; i2010 , ktor&#225; je zameran&#225; na podporu rozvoja a pracovn&#253;ch miest v priemyseln&#253;ch oblastiach informa&#269;nej spolo&#269;nosti a m&#233;di&#237;.
</p>
<p>
Cie&#318;om, ktor&#253; Eur&#243;pska komisia sleduje Europeanou, je &#318;ah&#353;ie vyu&#382;itie eur&#243;pskych informa&#269;n&#253;ch zdrojov v on-line prostred&#237;. Je zalo&#382;en&#225; na bohatom dedi&#269;stve Eur&#243;py a kombinuje viackult&#250;rne a viacjazy&#269;n&#233; prostredia s technologick&#253;m pokrokom a nov&#253;mi obchodn&#253;mi modelmi.
</p>
<p>
Prototyp Europeana je v&#253;sledkom 2-ro&#269;n&#233;ho projektu, ktor&#253; za&#269;al v j&#250;li 2007. Port&#225;l Europeana.eu bola spusten&#253; 20. novembra 2008 Viviane Redingovou, eur&#243;pskou komis&#225;rkou pre informa&#269;n&#250; spolo&#269;nos&#357; a m&#233;di&#225;.
</p>
<p>
Europeana je Tematick&#225; sie&#357; financovan&#225; Eur&#243;pskou komisiou v r&#225;mci <a target="_blank" href="http://ec.europa.eu/information_society/activities/econtentplus/index_en.htm">programu eContent<em>plus</em></a>, s&#250;&#269;asti <a target="_blank" href="http://ec.europa.eu/information_society/activities/digital_libraries/index_en.htm">politiky i2010</a>. P&#244;vodne zn&#225;me ako sie&#357; Eur&#243;pskej digit&#225;lnej kni&#382;nice&#8211; EDLnet &#8211; partnerstvo zah&#341;&#328;a 100 z&#225;stupcov z organiz&#225;ci&#237; zameran&#253;ch na dedi&#269;stvo a znalosti a IT expertov z celej Eur&#243;py. Partnermi s&#250; prispievate&#318;mi v r&#225;mci pracovn&#253;ch bal&#237;kov, ktor&#233; rie&#353;ia technick&#233; ot&#225;zky a problematiku pou&#382;ite&#318;nosti.
</p>

<p>
Projekt je realizovan&#253; centr&#225;lnym t&#237;mom so s&#237;dlom v n&#225;rodnej kni&#382;nici Holandska - <a href="http://www.kb.nl/" target="_blank">Koninklijke Bibliotheek</a>. Stavia na projektovom mana&#382;mente a technick&#253;ch odborn&#253;ch poznatkoch vyvinut&#253;ch v Eur&#243;pskej kni&#382;nici - <a target="_blank" href="http://www.theeuropeanlibrary.org/">The European Library</a>, &#269;o je slu&#382;ba prev&#225;dzkovan&#225; <a target="_blank" href="http://www.nlib.ee/cenl/about.php">Konferenciou riadite&#318;ov eur&#243;pskych n&#225;rodn&#253;ch kni&#382;n&#237;c (CENL)</a>.
</p>

<p>
Na projekt dohliada nad&#225;cia <a href="http://version1.europeana.eu/web/guest/edl-foundation/" target="_blank">EDL Foundation</a>, ktor&#225; zah&#341;&#328;a k&#318;&#250;&#269;ov&#233; eur&#243;pske asoci&#225;cie v oblasti kult&#250;rneho dedi&#269;stva zo &#353;tyroch dom&#233;n. Pod&#318;a <a href="http://version1.europeana.eu/c/document_library/get_file?uuid=8493d624-7b32-4a6a-8a41-0c765922874e&groupId=10602" target="_blank">&#353;tat&#250;tu</a> nad&#225;cie s&#250; &#269;lenovia povinn&#237;:
</p>


<ul type="point">
<li>Poskytova&#357; pr&#237;stup ku kult&#250;rnemu a vedeck&#233;mu dedi&#269;stvu Eur&#243;py prostredn&#237;ctvom viacdom&#233;nov&#233;ho port&#225;lu</li>
<li>Spolupr&#225;ca pri poskytovan&#237; a trvalom udr&#382;iavan&#237; spolo&#269;n&#233;ho port&#225;lu</li>
<li>Stimulovanie iniciat&#237;v na zhroma&#382;denie existuj&#250;ceho digit&#225;lneho obsahu</li>
<li>Podpora digitaliz&#225;cie kult&#250;rneho a vedeck&#233;ho dedi&#269;stva Eur&#243;py</li>
</ul>
<p>&#160;</p>

<a  name="technicalplans"/></a>
<h2>Technick&#233; pl&#225;ny</h2>
<p>
Smerovanie v&#253;voja, architekt&#250;ra s&#237;dla a technick&#233; &#353;pecifik&#225;cie s&#250; zverejnen&#233; ako <a href="http://version1.europeana.eu/web/europeana-project/documents/" target="_blank">v&#253;stupy</a> projektu. Po od&#353;tartovan&#237; prototypu Europeana je kone&#269;nou &#250;lohou projektu odporu&#269;i&#357; obchodn&#253; model, ktor&#253; zabezpe&#269;&#237; trval&#250; udr&#382;ate&#318;nos&#357; webov&#233;ho s&#237;dla. Taktie&#382; pod&#225; spr&#225;vu o &#271;al&#353;om v&#253;skume a implement&#225;cii potrebnej na dosiahnutie &#250;plnej interoperability kult&#250;rneho dedi&#269;stva Eur&#243;py a jeho spr&#237;stupnenia v r&#225;mci skuto&#269;ne viacjazy&#269;nej slu&#382;be.
</p>


<a  name="contact"/></a>
<h2>Kontaktujte n&#225;s</h2>
<p>
<a href="contact.html">Formul&#225;r sp&#228;tnej v&#228;zby</a>
</p>
<!--<p>-->
<!--<a href="#">Po&#353;lite e-mail</a> do kancel&#225;rie Europeana-->
<!--<br />-->
<!--Telef&#243;n +31 [0] 70 314 xxxx-->
<!--</p>-->
<p>
Europeana.eu
<br />
c/o the Koninklijke Bibliotheek
<br />
National Library of the Netherlands
<br />
PO Box 90407
<br />
2509 LK The Hague
</p>

<a  name="pressListContact"/></a>
<h2>Ak sa chcete zaradi&#357; do zoznamu pr&#237;jemcov tla&#269;ov&#253;ch spr&#225;v</h2>
<p>
<a href="#" onclick="return ContactMe('jonathan.purday','bl.uk');">Jonathan Purday</a>
Telef&#243;n 00 44 1937 546614
</p>
<a  name="contribute"/></a>
<a  name="contributeContent"/></a>
<h2>Ak chcete prispie&#357; obsahom do Europeany</h2>
<p>
<a href="http://version1.europeana.eu/web/guest/provide_content">content providers</a>
</p>
