
<h1>Meist</h1>

<object type="application/x-shockwave-flash" width="425" height="355" wmode="transparent" data="http://dev.europeana.eu/objects/flvplayer.swf?file=Europeana-master.flv&amp;autoStart=FALSE"><param name="movie" value="http://dev.europeana.eu/objects/flvplayer.swf?file=Europeana-master.flv&amp;autoStart=false" /><param name="wmode" value="transparent" /></object>
<br /><a href="thinkvideo.html">Storyline and Credits</a>

<h2>Europeana: tunne kultuuri</h2>

<p>
Europeana.eu keskendub ideedele ja inspiratsioonile. See &#252;hendab Teid kahe miljoni digitaalse objektiga:
</p>
<ul  class="point">
<li>Pildid &#8211; maalid, joonistused, kaardid, fotod ja pildid museaalidest</li>
<li>Tekstid &#8211; raamatud, ajalehed, kirjad, p&#228;evikud ja arhivaalid</li>
<li>Helindid &#8211; muusika ja s&#245;nad fonograafi silindritelt, magnetlintidelt, heliplaatidelt ja raadiosaadetest</li>
<li>Videod &#8211; filmid, ringvaated ja telesaated</li>
</ul>

<p>
M&#245;ned eelnimetatuist on maailmakuulsad, teised aga varjatud aarded Euroopa
</p>
<ul  class="point">
<li>muuseumiDest ja galeriidest</li>
<li>arhiividest</li>
<li>raamatukogudest</li>
<li>audiovisuaalsetest kogudest</li>
</ul>

<p>Europeana is recruiting for the following positions: <a target="_blank" href="http://version1.europeana.eu/web/europeana-project/jobs">Java Developer</a> and <a target="_blank" href="http://version1.europeana.eu/web/europeana-project/jobs2">Office Manager</a></p>

<p>
Siit leiate meie kaudu oma materjale vahendavate <a  href="partners.html">organisatsioonide nimekirja</a> . Nende hulka kuuluvad teiste hulgas <strong>Rijksmuseum</strong> Amsterdamis, <strong>Briti Raamatukogu</strong> Londonis ja <strong>Louvre</strong> Pariisis.
</p>

<p>
Te v&#245;ite kasutada <a  href="myeuropeana.html">My Europeana</a> v&#245;imalusi otsingute salvestamiseks v&#245;i lemmikute lisamiseks. V&#245;imalik on materjali m&#228;rgistada ja isiklikesse kaustadesse lisada.
</p>

<p>
Praegune veebileht on protot&#252;&#252;p. Europeana versioon 1.0 on arendamisel ja avatakse aastal 2010, pakkudes siis linke enam kui kuue miljoni digitaalse objekti juurde.
</p>

<p>
Europeana.eu tegevust rahastavad Euroopa Komisjon ja Euroopa Liidu liikmesriigid.
</p>

<p>
Lisainformatsioon:
</p>
<ul  class="point">

<li>Kuidas Europeanat arendama hakati: projekti <a  href="#background">taustast</a></li>
<li>Projekti tulemused: <a  href="#technicalplans">tehnilised plaanid</a>, jms</li>
<li>Uued projektid, mille abil lisatakse materjali <a href="http://version1.europeana.eu/" target="_blank">Europeana versiooni 1.0</a></li>
<ul class="subpoint">
<li><a  href="http://www.europeanalocal.eu/" target="_blank">EuropeanaLocal</a></li>
<li><a  href="http://www.europeanfilmgateway.eu/" target="_blank">European Film Gateway</a></li>
</ul>
<li>Kuidas organisatsioonid saavad Europeanasse <a  href="#contribute">materjali lisada</a></li>
<li><a  href="#contact">Kontakt</a> Europeana meeskonnaga</li>
<li>Liitumine Europeana <a href="#pressListContact">pressilistiga</a></li>
<li><a href="http://dev.europeana.eu/enews.php" target="_blank">E-uudised</a>, et olla kursis viimaste arengutega</li>
</ul>

<a  name="background"/></a>
<h2>Taust</h2>
<p>
Euroopa Komisjon on t&#246;&#246;tanud aastaid projektidega, mille eesm&#228;rk on digitaalse majanduse arendamine. Need projektid valmistasid ette pinna veebiteenusele, mis kogub kokku Euroopa kultuurip&#228;randi.
</p>
<p>
Europeana idee s&#252;ndis 28. aprillil 2005 saadetud <a  href="http://ec.europa.eu/information_society/activities/digital_libraries/doc/letter_1/index_en.htm" target="_blank">kirjast</a> Euroopa Liidu N&#245;ukogu presidendile ja Euroopa Komisjonile. Kuus riigipead ja valitsusjuhti tegid ettepaneku luua virtuaalne Euroopa raamatukogu, mille eesm&#228;rk oleks teha Euroopa kultuuri- ja teadusressursid k&#245;igile k&#228;ttesaadavaks.
</p>

<p>
30. septembril 2005 avaldas Euroopa Komisjon teadaande digitaalraamatukogudest, kus kuulutati v&#228;lja strateegia Euroopa digitaalraamatukogu loomise toetuseks ja edendamiseks. Sellest sai &#252;ks strateegiline eesm&#228;rk Euroopa info&#252;hiskonna strateegia i2010 raames, mis on suunatud info&#252;hiskonna ja meediavaldkonna kasvu ja konkurentsiv&#245;ime edendamiseks.
</p>
<p>
Euroopa Komisjon soovib Europeana vahendusel muuta Euroopa infoallikad Internetis h&#245;lpsamalt kasutatavaks. See portaal rajatakse Euroopa rikkalikule kultuurip&#228;randile, kombineerides mitmekultuurilised ja mitmekeelsed keskkonnad tehniliste arengute ja uute &#228;rimudelitega.
</p>
<p>
Europeana protot&#252;&#252;p s&#252;ndis kaheaastase projekti k&#228;igus, mis sai alguse juulis 2007. Europeana.eu avati 20. novembril 2008 Euroopa Komisjoni info&#252;hiskonna ja meedia voliniku Viviane Redingi poolt.
</p>
<p>
Europeana on temaatiline v&#245;rgustik, mida rahastab Euroopa Komisjon oma <a target="_blank" href="http://ec.europa.eu/information_society/activities/econtentplus/index_en.htm">eContent<em>plus</em> programmi</a> raames osana <a target="_blank" href="http://ec.europa.eu/information_society/activities/digital_libraries/index_en.htm">i2010 poliitikast</a>. Kandnud algselt Euroopa digitaalraamatukogu v&#245;rgustiku (EDLnet) nime, on tegu partnerlusega, kuhu kuuluvad 100 m&#228;luasutuse esindajad ja infotehnoloogia eksperdid k&#245;ikjalt &#252;le Euroopa. Nad panustavad projekti t&#246;&#246;pakettide raames, mille eesm&#228;rk on tehniliste ja kasutajakesksusele suunatud k&#252;simuste lahendamine.
</p>

<p>
Projekti juhib tuumikr&#252;hm, mis t&#246;&#246;tab <a href="http://www.kb.nl/" target="_blank">Hollandi Rahvusraamatukogu</a>juures. Tuginetakse projektijuhtimise kogemustele ja tehnilistele teadmistele, mis omandati <a target="_blank" href="http://www.nlib.ee/cenl/about.php">Euroopa Rahvusraamatukogude Direktorite Konverentsi (CENL)</a> hallatava teenuse <a target="_blank" href="http://www.theeuropeanlibrary.org/">The  European Library</a> arendamise k&#228;igus.
</p>

<p>
Projekti t&#228;itmist kontrollib <a href="http://version1.europeana.eu/web/guest/edl-foundation/" target="_blank">EDL Foundation</a>, kelle liikmete seas on Euroopa juhtivad m&#228;luasutused. Sihtasutuse <a href="http://version1.europeana.eu/c/document_library/get_file?uuid=8493d624-7b32-4a6a-8a41-0c765922874e&groupId=10602" target="_blank">p&#245;hikiri</a> kohustab liikmeid:
</p>


<ul type="point">
<li>tagama juurdep&#228;&#228;su Euroopa kultuuri- ja teadusp&#228;randile valdkondade&#252;lese portaali vahendusel;</li>
<li>tegema koost&#246;&#246;d &#252;hisportaali loomisel ja j&#228;tkusuutlikkuse tagamisel;</li>
<li>stimuleerima algatusi, mille toel kogutakse olemasolevat digitaalset materjali;</li>
<li>toetama Euroopa kultuuri- ja teadusp&#228;randi digiteerimist.</li>
</ul>
<p>&#160;</p>

<a  name="technicalplans"/></a>
<h2>Tehnilised plaanid</h2>
<p>
&#220;levaade arendustegevusest, veebilehe arhitektuur ja tehnilised spetsifikatsioonid on k&#245;ik avaldatud <a href="http://version1.europeana.eu/web/europeana-project/documents/" target="_blank">projekti tulemustena</a>. P&#228;rast Europeana protot&#252;&#252;bi k&#228;ivitamist on projekti l&#245;pp&#252;lesandeks pakkuda v&#228;lja &#228;rimudel, mis tagab veebilehe j&#228;tkusuutlikkuse. Samuti esitab projekt aruande edasise teadus- ja arendustegevuse kohta, mis on vajalik Euroopa kultuurip&#228;randi k&#228;ttesaadavaks tegemiseks mitmekeelse teenuse vahendusel.
</p>

<a  name="contact"/></a>
<h2>Kontakt</h2>
<p>
<a href="contact.html">Tagasiside vorm</a>
</p>
<!--<p>-->
<!--<a href="#">E-kiri</a> Europeana b&#252;roole-->
<!--<br />-->
<!--Tel  +31 [0] 70 314 xxxx-->
<!--</p>-->
<p>
Europeana.eu
<br />
c/o the Koninklijke Bibliotheek
<br />
National Library of the Netherlands
<br />
PO Box 90407
<br />
2509 LK The Hague
</p>

<a  name="pressListContact"/></a>
<h2>Pressilistiga liitumiseks on kontaktisik</h2>
<p>
<a href="#" onclick="return ContactMe('jonathan.purday','bl.uk');">Jonathan Purday</a>
Tel 00 44 1937 546614
</p>
<a  name="contribute"/></a>
<a  name="contributeContent"/></a>
<h2>Europeanasse materjali lisamiseks</h2>
<p>
<a href="http://version1.europeana.eu/web/guest/provide_content">content providers</a>
</p>
