
<h1>R&#243;lunk</h1>

<object type="application/x-shockwave-flash" width="425" height="355" wmode="transparent" data="http://dev.europeana.eu/objects/flvplayer.swf?file=Europeana-master.flv&amp;autoStart=FALSE"><param name="movie" value="http://dev.europeana.eu/objects/flvplayer.swf?file=Europeana-master.flv&amp;autoStart=false" /><param name="wmode" value="transparent" /></object>
<br /><a href="thinkvideo.html">Storyline and Credits</a>

<h2>Europeana: kult&#250;r&#225;ban gondolkodunk</h2>

<p>
A Europeana.eu gondolatokr&#243;l &#233;s inspir&#225;ci&#243;kr&#243;l sz&#243;l, 6 milli&#243; digit&#225;lis dokumentumhoz biztos&#237;t hozz&#225;f&#233;r&#233;si lehetos&#233;get.
</p>
<ul  class="point">
<li>K&#233;pek - festm&#233;nyek, rajzok, t&#233;rk&#233;pek, f&#233;nyk&#233;pek &#233;s m&#250;zeumi t&#225;rgyakr&#243;l k&#233;sz&#252;lt k&#233;pek</li>
<li>Sz&#246;vegek - k&#246;nyvek, h&#237;rlapok, levelek, napl&#243;k &#233;s lev&#233;lt&#225;ri iratok</li>
<li>Hanganyag &#8211; zene &#233;s &#233;lonyelvi hangfelv&#233;telek viaszhengerekrol, kazett&#225;kr&#243;l, lemezekrol, illetve r&#225;di&#243;musorokb&#243;l</li>
<li>Vide&#243;k - filmek, h&#237;rad&#243;k &#233;s r&#225;di&#243;musorok</li> </ul>

<p>
K&#246;z&#252;l&#252;k n&#233;h&#225;ny gyujtem&#233;ny k&#246;zismert, a t&#246;bbi pedig rejtett kincs Eur&#243;p&#225;b&#243;l </p> <ul  class="point">
<li>m&#250;zeumok &#233;s gal&#233;ri&#225;k</li>
<li>lev&#233;lt&#225;rak</li>
<li>k&#246;nyvt&#225;rak</li>
<li>audio-vizu&#225;lis gyujtem&#233;nyek</li> </ul>

<p>Europeana is recruiting for the following positions: <a target="_blank" href="http://version1.europeana.eu/web/europeana-project/jobs">Java Developer</a> and <a target="_blank" href="http://version1.europeana.eu/web/europeana-project/jobs2">Office Manager</a></p>

<p>
Itt tal&#225;lhat&#243; az <a  href="partners.html">int&#233;zm&#233;nyek list&#225;ja</a> amelyek a honlapon tal&#225;lhat&#243; tartalmakat szolg&#225;ltatj&#225;k.
T&#246;bbek k&#246;z&#246;tt az amszterdami <strong>Rijksmuseum</strong>, a <strong>Brit Nemzeti K&#246;nyvt&#225;r</strong> &#233;s a p&#225;rizsi <strong>Louvre</strong>.
</p>

<p>
<a  href="myeuropeana.html">Az &#233;n European&#225;m</a> arra haszn&#225;lhat&#243;, hogy a keres&#233;seket el lehessen menteni, vagy bizonyos dolgokat meg lehessen jel&#246;lni. Ki lehet emelni egyes elemeket, &#233;s hozz&#225; lehet adni a saj&#225;t mapp&#225;khoz.
</p>

<p>
Ez egy k&#237;s&#233;rleti honlap. Az Europeana 1.0-s v&#225;ltozata fejleszt&#233;s alatt &#225;ll, &#233;s 2010-ben kezdi meg muk&#246;d&#233;s&#233;t 10 milli&#243; digit&#225;lis dokumentummal.
</p>

<p>
A Europeana.eu-t az Eur&#243;pai Bizotts&#225;g &#233;s a tag&#225;llamok hozt&#225;k l&#233;tre.
</p>

<p>
Tov&#225;bbi inform&#225;ci&#243;k:
</p>
<ul  class="point">

<li>Hogyan j&#246;tt l&#233;tre a Europeana: a projekt <a  href="#background">h&#225;ttere</a></li>
<li>A projekt dokumentumai: <a  href="#technicalplans">muszaki tervek. </a></li> <li>&#218;j projektek, amelyek a <a href="http://version1.europeana.eu/" target="_blank">Europeana 1.0</a>-ra &#246;szt&#246;nzoleg hatnak:</li>
<ul class="subpoint">
<li><a  href="http://www.europeanalocal.eu/" target="_blank">EuropeanaLocal</a></li>
<li><a  href="http://www.europeanfilmgateway.eu/" target="_blank">European Film Gateway</a></li>
</ul>
<li>Hogyan <a  href="#contribute">szolg&#225;ltathatnak tartalmakat</a> az int&#233;zm&#233;nyek?</li> <li>L&#233;pjen <a  href="#contact">kapcsolatba</a> a Europeana csapat&#225;val!</li> <li>Hozz&#225;ad&#225;s a <a href="#pressListContact">sajt&#243;list&#225;hoz</a></li>
<li>&#218;jdons&#225;gok <a  href="http://dev.europeana.eu/enews.php" target="_blank">e-news</a> &#8211; tartson l&#233;p&#233;st a fejleszt&#233;sekkel!</li> </ul>

<a  name="background"/></a>
<h2>A projekt h&#225;ttere</h2>
<p>
Az Eur&#243;pai Bizotts&#225;g m&#225;r &#233;vek &#243;ta olyan projekteket dolgoz ki, amelyek fellend&#237;tik a digit&#225;lis gazdas&#225;got. Ezek k&#233;sz&#237;tett&#233;k el&#337; az online szolg&#225;ltat&#225;shoz sz&#252;ks&#233;ges infrastrukt&#250;r&#225;t, amely egy&#252;tt mutatja be Eur&#243;pa k&#246;z&#246;s kultur&#225;lis &#246;r&#246;ks&#233;g&#233;t.
</p>
<p>
Az Europeana &#246;tlete egy, az Eur&#243;pai Uni&#243; Tan&#225;csa Eln&#246;ks&#233;g&#233;hez &#233;s a Bizotts&#225;ghoz c&#237;mzett, 2005. &#225;prilis 28-&#225;n kelt <a  href="http://ec.europa.eu/information_society/activities/digital_libraries/doc/letter_1/index_en.htm" target="_blank">lev&#233;l</a> alapj&#225;n sz&#252;letett. Hat &#225;llam- &#233;s korm&#225;nyfo javasolta egy eur&#243;pai virtu&#225;lis k&#246;nyvt&#225;r l&#233;trehoz&#225;s&#225;t azzal a c&#233;llal, hogy Eur&#243;pa kultur&#225;lis &#233;s tudom&#225;nyos eroforr&#225;sait el&#233;rhetov&#233; tegy&#233;k mindenki sz&#225;m&#225;ra.
</p>

<p>
2005. szeptember 30-&#225;n az Eur&#243;pai Bizotts&#225;g k&#246;zz&#233;tette az az i2010: p&#225;rbesz&#233;d a digit&#225;lis k&#246;nyvt&#225;rakr&#243;l, amelyben bejelentett&#233;k az Eur&#243;pai Digit&#225;lis K&#246;nyvt&#225;r l&#233;trehoz&#225;s&#225;val kapcsolatos hirdet&#233;sek &#233;s t&#225;mogat&#225;sok a strat&#233;gi&#225;j&#225;t, az <a  href="http://europa.eu.int/i2010" target="_blank">Inform&#225;ci&#243;s T&#225;rsadalom i2010 Kezdem&#233;nyez&#233;s</a>, strat&#233;giai c&#233;ljak&#233;nt, amely eloseg&#237;ti a n&#246;veked&#233;st &#233;s munkav&#225;llal&#225;st az inform&#225;ci&#243;s t&#225;rsadalomban &#233;s m&#233;diaiparban.
</p>
<p>
Az Eur&#243;pai Bizotts&#225;g c&#233;lja a European&#225;val az volt, hogy az inform&#225;ci&#243;s forr&#225;sokat k&#246;nnyebben el&#233;rhetov&#233; tegye online k&#246;rnyezetben. Ez Eur&#243;pa gazdag kultur&#225;lis &#246;r&#246;ks&#233;g&#233;re fog &#233;p&#252;lni, &#246;sszekapcsolva k&#252;l&#246;nb&#246;zo nyelvu &#233;s kultur&#225;j&#250; forr&#225;sokat - muszaki fejleszt&#233;sekkel &#233;s &#250;j &#252;zleti modellekkel.
<p>
A Europeana k&#237;s&#233;rleti honlap annak a k&#233;t &#233;ves projektnek az eredm&#233;nye, amely 2007 j&#250;lius&#225;ban kezdod&#246;tt. A Europeana.eu 2008. november 20-&#225;n kezdte meg muk&#246;d&#233;s&#233;t, Viviane Reding, az Eur&#243;pai Bizotts&#225;g Inform&#225;ci&#243;s T&#225;rsadalom&#233;rt &#233;s M&#233;di&#225;&#233;rt felelos biztosa k&#246;zremuk&#246;d&#233;s&#233;vel.
</p>
<p>
A Europeana az Eur&#243;pai Bizotts&#225;g <a target="_blank" href="http://ec.europa.eu/information_society/activities/econtentplus/index_en.htm">eContent<em>plus</em>programja </a>, keret&#233;n bel&#252;l, az <a target="_blank" href="http://ec.europa.eu/information_society/activities/digital_libraries/index_en.htm">i2010  policy</a>. r&#233;szek&#233;nt l&#233;trehozott Tematikus H&#225;l&#243;zat. Az eredetileg Eur&#243;pai Digit&#225;lis K&#246;nyvt&#225;r n&#233;ven ismert egy&#252;ttmuk&#246;d&#233;s &#8211; EDLnet &#8211;  egy 100 k&#233;pviselobol &#225;ll&#243; eur&#243;pai partners&#233;g a kultur&#225;lis &#246;r&#246;ks&#233;g &#233;s tudom&#225;ny int&#233;zm&#233;nyei k&#246;z&#246;tt, inform&#225;ci&#243;-technol&#243;gi&#225;ban j&#225;rtas szakemberek k&#246;zremuk&#246;d&#233;s&#233;vel. Ok munkacsoportokban dolgoznak a muszaki &#233;s haszn&#225;lhat&#243;s&#225;gi probl&#233;m&#225;k megold&#225;sain.
</p>

<p>
A projektet a <a href="http://www.kb.nl/" target="_blank">Holland Nemzeti K&#246;nyvt&#225;r</a>. &#225;ltal l&#233;trehozott k&#246;zponti csoport muk&#246;dteti, amely az <a target="_blank" href="http://www.theeuropeanlibrary.org/">Eur&#243;pai Nemzeti K&#246;nyvt&#225;rak Konferenci&#225;ja (The  European Library)</a>, egyik szolg&#225;ltat&#225;sa, a The European Library (Az Eur&#243;pai K&#246;nyvt&#225;r) &#225;ltal kifejlesztett menedzsmenten &#233;s muszaki szak&#233;rtelmen alapul.</a>.
</p>

<p>
A projekt fel&#252;gyelet&#233;t az <a href="http://version1.europeana.eu/web/guest/edl-foundation/" target="_blank">EDL Foundation</a> (EDL Alap&#237;tv&#225;ny), l&#225;tja el, amely mag&#225;ban foglalja a legfontosabb kultur&#225;lis &#246;r&#246;ks&#233;ggel foglalkoz&#243; szervezeteket a n&#233;gy fo k&#246;zgyujtem&#233;nyi ter&#252;letrol. Az Alap&#237;tv&#225;ny <a href="http://version1.europeana.eu/c/document_library/get_file?uuid=8493d624-7b32-4a6a-8a41-0c765922874e&groupId=10602" target="_blank">elrendeli</a> hogy a tagok:
</p>


<ul type="point">
<li>Biztos&#237;ts&#225;k a hozz&#225;f&#233;r&#233;st Eur&#243;pa kultur&#225;lis &#233;s tudom&#225;nyos &#246;r&#246;ks&#233;g&#233;hez egy t&#246;bb kultur&#225;lis ter&#252;letet fel&#246;lelo port&#225;lon.</li> <li>Muk&#246;djenek egy&#252;tt k&#246;z&#246;s projekt kivitelez&#233;s&#233;ben &#233;s fenntarthat&#243;s&#225;g&#225;ban.</li>
<li>Kezdem&#233;nyezz&#233;k a megl&#233;vo digit&#225;lis tartalmak egy&#252;ttes megjelen&#237;t&#233;s&#233;t.</strong></li>
<li>Az eur&#243;pai kultur&#225;lis &#233;s tudom&#225;nyos &#246;r&#246;ks&#233;ge digitaliz&#225;l&#225;s&#225;nak t&#225;mogat&#225;sa.</li> </ul> <p>&#160;</p>

<a  name="technicalplans"/></a>
<h2>Muszaki terve</h2>
<p>
A fejleszt&#233;si tervet, a honlap fel&#233;p&#237;t&#233;s&#233;t &#233;s a technol&#243;giai elo&#237;r&#225;sokat a <a href="http://version1.europeana.eu/web/europeana-project/documents/" target="_blank">projekt eredm&#233;nyei</a> k&#246;z&#246;tt tessz&#252;k k&#246;zz&#233;. A Europeana protot&#237;pus&#225;nak elind&#237;t&#225;sa ut&#225;n a projekt fo feladata egy olyan &#252;zleti modell kidolgoz&#225;sa, amely a tov&#225;bbiakban biztos&#237;tja a port&#225;l fenntarthat&#243;s&#225;g&#225;t. Jelent&#233;seket k&#233;sz&#237;t tov&#225;bbi kutat&#225;sokr&#243;l &#233;s alkalmaz&#225;sokr&#243;l, amelyek sz&#252;ks&#233;gesek egy az eur&#243;pai kultur&#225;lis &#246;r&#246;ks&#233;get teljesen &#225;tj&#225;rhat&#243; &#233;s el&#233;rheto t&#246;bbnyelvu k&#246;rnyezetben megjelen&#237;to szolg&#225;ltat&#225;s l&#233;trehoz&#225;s&#225;hoz.
</p>




<a  name="contact"/></a>
<h2>Kapcsolat</h2>
<p>
<a href="contact.html">Megjegyz&#233;s urlap</a>
</p>
<p>
<!--a href="#">e-mail</a> the Europeana Iroda <br /> Phone +31 [0] 70 314 xxxx -->
</p> <p> Europeana.eu <br /> c/o the Koninklijke Bibliotheek <br /> National Library of the Netherlands <br /> PO Box 90407 <br />
2509 LK The Hague
</p>

<a  name="pressListContact"/></a>
<h2>Hozz&#225;ad&#225;s a sajt&#243;list&#225;hoz</h2> <p> <a href="#" onclick="return ContactMe('jonathan.purday','bl.uk');">Jonathan Purday</a> Phone 00 44 1937 546614 </p>

<a  name="contribute"/></a>
<a  name="contributeContent"/></a>
<h2>Tartalom hozz&#225;ad&#225;sa a Europeana port&#225;lhoz</h2> <p> <a href="http://version1.europeana.eu/web/guest/provide_content">content providers</a></p>
