
<h1>Om oss</h1>

<object type="application/x-shockwave-flash" width="425" height="355" wmode="transparent" data="http://dev.europeana.eu/objects/flvplayer.swf?file=Europeana-master.flv&amp;autoStart=FALSE"><param name="movie" value="http://dev.europeana.eu/objects/flvplayer.swf?file=Europeana-master.flv&amp;autoStart=false" /><param name="wmode" value="transparent" /></object>
<br /><a href="thinkvideo.html">Storyline and Credits</a>

<h2>Europeana: t&#228;nk kultur</h2>

<p>
Europeana.eu handlar om id&#233;er och inspiration. Den l&#228;nkar dig till 6 miljoner digitala objekt.
</p>
<ul  class="point">
<li>Bilder - m&#229;lningar, teckningar, kartor, foton och bilder p&#229; museif&#246;rem&#229;l </li>
<li>Texter - b&#246;cker, tidningar, brev, dagb&#246;cker och arkivdokument </li>
<li>Ljud - musik och tal fr&#229;n rullar, band, skivor och radios&#228;ndningar</li>
<li>Videor - filmer, journalfilmer och tv-s&#228;ndningar</li>
</ul>

<p>
N&#229;gra av dessa objekt &#228;r v&#228;rldsber&#246;mda, medan andra &#228;r g&#246;mda skatter fr&#229;n Europas
</p>
<ul  class="point">
<li>museer och gallerier</li>
<li>arkiv</li>
<li>bibliotek</li>
<li>audiovisuella samlingar</li>
</ul>

<p>Europeana is recruiting for the following positions: <a target="_blank" href="http://version1.europeana.eu/web/europeana-project/jobs">Java Developer</a> and <a target="_blank" href="http://version1.europeana.eu/web/europeana-project/jobs2">Office Manager</a></p>

<p>
H&#228;r &#228;r en <a  href="partners.html">f&#246;rteckning &#246;ver organisationer</a> som v&#229;rt inneh&#229;ll kommer ifr&#229;n. Bland dem finns <strong>Rijksmuseum</strong> i Amsterdam, <strong>British Library</strong> i London och <strong>Louvren</strong> i Paris.
</p>

<p>
Du kan anv&#228;nda <a  href="myeuropeana.html">My Europeana</a> f&#246;r att spara s&#246;kningar eller bokm&#228;rken. Du kan markera saker och l&#228;gga till det i dina egna mappar.
</p>

<p>
Den h&#228;r webbplatsen &#228;r en prototyp. Europeana version 1.0 h&#229;ller p&#229; att utvecklas och kommer att lanseras 2010 med l&#228;nkar till &#246;ver 10 miljoner digitala objekt.
</p>

<p>
Europeana.eu finansieras av Europeiska kommissionen och medlemsstaterna.
</p>

<p>
Mer om:
</p>
<ul  class="point">

<li>Hur Europeana kom att utvecklas: <a  href="#background">bakgrunden</a> till projektet</li>
<li>Resultat av projektet: <a  href="#technicalplans">tekniska planer</a> etc</li>
<li>Genom nya projekt kommer material att kanaliseras till <a href="http://version1.europeana.eu/" target="_blank">Europeana version 1.0</a></li>
<ul class="subpoint">
<li><a  href="http://www.europeanalocal.eu/" target="_blank">EuropeanaLocal</a></li>
<li><a  href="http://www.europeanfilmgateway.eu/" target="_blank">European Film Gateway</a></li>
</ul>
<li>Hur organisationer kan <a  href="#contribute">bidra med inneh&#229;ll</a> till Europeana</li>
<li>Att komma i <a  href="#contact">kontakt</a> med Europeanagruppen</li>
<li>Att l&#228;ggas till i <a href="#pressListContact">presslistan</a></li>
<li><a href="http://dev.europeana.eu/enews.php" target="_blank">E-nyheter</a> f&#246;r att h&#229;lla dig ajour med utvecklingen</li>
</ul>

<a  name="background"/></a>
<h2>Bakgrund</h2>
<p>BL/A
Kommissionen har arbetat under ett antal &#229;r med projekt som ska
f&#246;rb&#228;ttra den digitala ekonomin. Dessa lade grunden f&#246;r en
onlinetj&#228;nst som f&#246;r samman Europas kulturarv.
</p>
<p>BL/B
Id&#233;n till Europeana kommer fr&#229;n ett
<a  href="http://ec.europa.eu/information_society/activities/digital_libraries/doc/letter_1/index_en.htm" target="_blank">BL/C brev</a>
BL/D den 28 april 2005 till ministerr&#229;dets ordf&#246;rande och Europeiska
kommissionen. Sex stats- och regeringschefer f&#246;respr&#229;kade ett
inr&#228;ttande av ett virtuellt europeiskt bibliotek som skulle bidra till att
Europas kulturella och vetenskapliga samlingar blir allm&#228;nt tillg&#228;ngliga
i digital form.
</p>

<p>BL/E
Den 30 september 2005 offentliggjorde Europeiska kommissionen i2010: meddelande
om digitala bibliotek, d&#228;r den tillk&#228;nnagav sin strategi att fr&#228;mja
och st&#246;dja inr&#228;ttandet av ett europeiska digitalt bibliotek. Detta
&#228;r ett strategiskt m&#229;l inom ramen f&#246;r det europeiska
<a  href="http://europa.eu/i2010" target="_blank">BL/F initiativet Informationssamh&#228;llet i2010</a>,
BL/G och syftet &#228;r att skapa f&#246;ruts&#228;ttningar f&#246;r tillv&#228;xt
och arbetstillf&#228;llen i informationssamh&#228;llet och mediebranschen.
The European Commission's goal for Europeana is to make European information
resources easier to use in an online environment. It will build on Europe's
rich heritage, combining multicultural and multilingual environments with
technological advances and new business models.
</p>
<!--p>
The European Commission's goal for Europeana is to make European information resources easier to use in an online environment. It will build on Europe's rich heritage, combining multicultural and multilingual environments with technological advances and new business models.
</p-->
<p>BL/H
Prototypen till Europeana &#228;r resultatet av ett 2-&#229;rigt projekt som
inleddes i juli 2007. Europeana.eu lanserades den 20 november 2008 av Viviane Reding,
europeisk kommission&#228;r f&#246;r informationssamh&#228;llet och medier.
</p>
<p>
Europeana &#228;r, f&#246;rutom en portal, ocks&#229; ett tematiskt n&#228;tverk
som finansieras av Europeiska kommissionen inom ramen f&#246;r
<a target="_blank" href="http://ec.europa.eu/information_society/activities/econtentplus/index_en.htm">eContent<em>plus</em>-programmet</a>,
som ing&#229;r i
<a target="_blank" href="http://ec.europa.eu/information_society/activities/digital_libraries/index_en.htm">i2010-initiativet</a>.
Europeana, som ursprungligen gick under namnet European digital library network &#8211;
EDLnet &#8211;  &#228;r ett partnerskap med 100 f&#246;retr&#228;dare f&#246;r
kulturarv samt kunskapsorganisationer och IT-experter fr&#229;n hela Europa.
De bidrar till de arbetspaket som l&#246;ser de tekniska fr&#229;gorna och
fr&#229;gorna om anv&#228;ndbarhet.
</p>

<p>
Projektet drivs av ett centralt kontor placerat vid Nederl&#228;ndernas nationalbibliotek, <a href="http://www.kb.nl/" target="_blank">Koninklijke  Bibliotheek</a>. Det bygger p&#229; den projektledning och tekniska expertis som tagits fram av <a target="_blank" href="http://www.theeuropeanlibrary.org/">The  European Library</a>, som &#228;r en tj&#228;nst hos stiftelsen <a target="_blank" href="http://www.nlib.ee/cenl/about.php">Conference of European National  Librarians</a>.
</p>

<p>
Projektet &#246;vervakas av <a href="http://version1.europeana.eu/web/guest/edl-foundation/" target="_blank">EDL Foundation</a>, som omfattar centrala, europeiska sammanslutningar av kulturarvsinstitutioner. Stiftelsens <a href="http://version1.europeana.eu/c/document_library/get_file?uuid=8493d624-7b32-4a6a-8a41-0c765922874e&groupId=10602" target="_blank">stadgar</a> f&#246;rpliktar medlemmarna till f&#246;ljande:
</p>


<ul type="point">
<li>Att ge &#229;tkomst till Europas kultur- och vetenskapsarv genom en portal som g&#229;r p&#229; tv&#228;rs &#246;ver olika dom&#228;ner</li>
<li>Att samarbeta i fr&#229;ga om den gemensamma portalens resultat och h&#229;llbarhet</li>
<li>Att stimulera initiativ som sammanf&#246;r befintligt digitalt inneh&#229;ll</li>
<li>Att st&#246;dja digitalisering av Europas kultur- och vetenskapsarv</li>
</ul>
<p>&#160;</p>

<a  name="technicalplans"/></a>
<h2>Tekniska planer</h2>
<p>
Utvecklingsv&#228;gen, webbplatsarkitekturen och de tekniska specifikationerna publiceras samtliga som projektets <a href="http://version1.europeana.eu/web/europeana-project/documents/" target="_blank">slutprodukter</a>. Efter lanseringen av Europeanas prototyp &#228;r projektets slutliga uppgift att rekommendera en aff&#228;rsmodell som garanterar webbplatsens h&#229;llbarhet. Projektet ska ocks&#229; rapportera om ytterligare unders&#246;kningar och till&#228;mpningar som kr&#228;vs f&#246;r att Europas kulturarv ska bli helt kompatibelt och tillg&#228;ngligt genom en verkligt flerspr&#229;klig tj&#228;nst.
</p>


<a  name="contact"/></a>
<h2>Kontakta oss</h2>
<p>
<a href="contact.html">Feedbackformul&#228;r</a>
</p>
<!--<p>-->
<!--<a href="#">E-post</a> till Europeanas kontor-->
<!--<br />-->
<!--Tfn +31 [0] 70 314 xxxx-->
<!--</p>-->
<p>
Europeana.eu
<br />
c/o the Koninklijke Bibliotheek
<br />
National Library of the Netherlands
<br />
PO Box 90407
<br />
2509 LK The Hague
</p>

<a  name="pressListContact"/></a>
<h2>Att l&#228;ggas till i presslistan</h2>
<p>
<a href="#" onclick="return ContactMe('jonathan.purday','bl.uk');">Jonathan Purday</a>
Tfn 00 44 1937 546614
</p>

<a  name="contribute"/></a>
<a  name="contributeContent"/></a>
<h2>F&#246;r att bidra med inneh&#229;ll till Europeana</h2>
<p>
<a href="http://version1.europeana.eu/web/guest/provide_content">content providers</a>
</p>
