
<h1>O nas</h1>

<object type="application/x-shockwave-flash" width="425" height="355" wmode="transparent" data="http://dev.europeana.eu/objects/flvplayer.swf?file=Europeana-master.flv&amp;autoStart=FALSE"><param name="movie" value="http://dev.europeana.eu/objects/flvplayer.swf?file=Europeana-master.flv&amp;autoStart=false" /><param name="wmode" value="transparent" /></object>
<br /><a href="thinkvideo.html">Storyline and Credits</a>

<h2>Europeana: pomysl o kulturze</h2>

<p>
Europeana.eu to pomysly i inspiracje. Portal zawiera 6 miliony obiekt&#243;w cyfrowych.
</p>
<ul  class="point">
<li>Obrazy &#8211; malarstwo, rysunki, mapy, fotografie i zdj&#281;cia obiekt&#243;w muzelanych</li>
<li>Teksty &#8211; ksi&#261;&#380;ki, czasopisma, dzienniki i r&#281;kopisy</li>
<li>Dokumenty d&#378;wi&#281;kowe &#8211; muzyka i s&#322;owo m&#243;wione z wa&#322;k&#243;w, ta&#347;m, p&#322;yt i nagra&#324; radiowych</li>
<li>Filmy wideo &#8211; filmy i telewizyjne serwisy informacyjne</li>
</ul>

<p>
Niekt&#243;re z nich s&#261; s&#322;awne na ca&#322;ym &#347;wiecie, inne ukryte w skarbcach europejskich:
</p>
<ul  class="point">
<li>muze&#243;w i galerii</li>
<li>archiw&#243;w</li>
<li>bibliotek</li>
<li>kolekcji audiowizualnych</li>
</ul>

<p>Europeana is recruiting for the following positions: <a target="_blank" href="http://version1.europeana.eu/web/europeana-project/jobs">Java Developer</a> and <a target="_blank" href="http://version1.europeana.eu/web/europeana-project/jobs2">Office Manager</a></p>

<p>
Tu dost&#281;pna jest <a  href="partners.html">lista instytucji i organizacji</a> kt&#243;re dostarczaj&#261; zawarto&#347;&#263; do portalu. W&#347;r&#243;d nich znajduje si&#281; <strong>Rijksmuseum</strong> w Amsterdamie, <strong>Bibilioteka Brytyjska</strong> w Londynie oraz  <strong>Luwr</strong> w Pary&#380;u.
</p>

<p>
Mo&#380;esz u&#380;y&#263; <a  href="myeuropeana.html">Moja Europeana</a> ,by zapami&#281;ta&#263; wyszukiwanie lub zaznaczy&#263; obiekt. Mo&#380;esz r&#243;wnie&#380; pod&#347;wietli&#263; obiekt i doda&#263; go do swojego folderu.
</p>

<p>
Niniejsza strona jest prototypem. Europeana w wersji 1.0 b&#281;dzie rozwijana i zostanie uruchomiona w 2010 roku, z dost&#281;pem do 10 milion&#243;w obiekt&#243;w cyfrowych.
</p>

<p>
Europeana.eu jest finansowana przez Komisj&#281; Europejsk&#261; i pa&#324;stwa cz&#322;onkowskie.
</p>

<p>
Wi&#281;cej o:
</p>

<ul  class="point">

<li>Jak powstawa&#322;a Europeana: <a  href="#background">historia</a> projektu</li> <li>Informacje o projekcie: <a  href="#technicalplans">plany technologiczne</a> itp.</li> <li>Nowe projekty dostaraczaj&#261;ce materia&#322;y do <a href="http://version1.europeana.eu/" target="_blank">Europeany w wersji 1.0</a></li>
<ul class="subpoint">
<li><a  href="http://www.europeanalocal.eu/" target="_blank">EuropeanaLocal</a></li>
<li><a  href="http://www.europeanfilmgateway.eu/" target="_blank">European Film Gateway</a></li>
</ul>
<li>Jak instytucje mog&#261; <a  href="#contribute">dostarcza&#263; materia&#322;y</a> do Europeany</li> <li>B&#261;d&#378; <a  href="#contact">w kontakcie</a> z zespo&#322;em Europeany</li> <li>By zosta&#263; dodanym do <a href="#pressListContact">listy prasowej</a></li> <li><a href="http://dev.europeana.eu/enews.php" target="_blank">E-nowo&#347;ci</a> dostarcz&#261; informacji o rozwoju portalu</li> </ul>

<a  name="background"/></a>
<h2>Historia</h2>
<p>
Komisja od wielu lat pracuje nad projektami, kt&#243;rych celem jest rozw&#243;j dzia&#322;a&#324; digitalizacyjnych. Stanowi&#261; one podstaw&#281; us&#322;ug sieciowych, daj&#261;cych zintegrowany dost&#281;p do dziedzictwa kulturowego Europy.
</p>
<p>
Pomys&#322; Europeany pochodzi z <a  href="http://ec.europa.eu/information_society/activities/digital_libraries/doc/letter_1/index_en.htm" target="_blank">listu</a> skierowanego do Prezydencji Rady i do Komisji w dniu 28 kwietnia 2005 roku. Sze&#347;ciu przyw&#243;dc&#243;w pa&#324;stw zaproponowa&#322;o utworzenie wirtualnej biblioteki europejskiej, maj&#261;cej na celu udost&#281;pnienie wszystkim kulturowych i naukowych zasob&#243;w Europy.
</p>
<p>
30 wrze&#347;nia 2005 roku Komisja Europejska opublikowa&#322;a raport i2010: komunikat o bibliotekach cyfrowych, w kt&#243;rym og&#322;osi&#322;a plan poparcia budowy Europejskiej Biblioteki Cyfrowej jako elementu strategicznego inicjatywy <a  href="http://europa.eu/i2010" target="_blank">i2010 &#8211; budowania Europejskiego Spo&#322;ecze&#324;stwa Informacyjnego</a>, kt&#243;rego celem jest budowa spo&#322;ecze&#324;stwa informacyjnego i przemys&#322;u medi&#243;w.
</p>
<p>
Celem Europeany, wyznaczonym przez Komisj&#281; Europejsk&#261;, jest u&#322;atwienie dost&#281;pu do &#378;r&#243;de&#322; w &#347;rodowisku internetowym. Ma ona prezentowa&#263; bogactwo dziedzictwa europejskiego, &#322;&#261;czy&#263; wielokulturowo&#347;&#263; i wieloj&#281;zyczno&#347;&#263; z nowoczesn&#261; technologi&#261; i wsp&#243;&#322;czesnymi modelami biznesowymi.
</p>
<p>
Prototyp Europeany jest rezultatem prac w ramach dwuletniego projektu, rozpocz&#281;tego w lipcu 2007 roku. Zosta&#322; on oficjalnie uruchomiony 20 listopada 2008 roku przez Viviane Reding, komisarza UE ds. spo&#322;ecze&#324;stwa informacyjnego i medi&#243;w.
</p>
<p>
Europeana jest sieci&#261; tematyczn&#261;, finansow&#261; przez Komisj&#281; Europejsk&#261; w ramach <a target="_blank" href="http://ec.europa.eu/information_society/activities/econtentplus/index_en.htm">programu eContent<em>plus</em></a>, stanowi&#261;cego cz&#281;&#347;&#263; <a target="_blank" href="http://ec.europa.eu/information_society/activities/digital_libraries/index_en.htm">polityki i2010</a>. Pocz&#261;tkowo znana jako sie&#263; Europejskiej Biblioteki Cyfrowej (European digital library network &#8211; EDLnet) zrzesza oko&#322;o 100 instytucji kultury, jednostek badawczych oraz specjalist&#243;w z zakresu technologii informatycznych z ca&#322;ej Europy. Dzia&#322;aj&#261; oni w zespo&#322;ach roboczych, kt&#243;rych celem jest tworzenie rozwi&#261;za&#324; programistycznych i dotycz&#261;cych funkcjonalno&#347;ci portalu.
</p>
<p>
Projektem kieruje zesp&#243;&#322; dzia&#322;aj&#261;cy w Bibliotece Narodowej Holandii (<a href="http://www.kb.nl/" target="_blank">Koninklijke Bibliotheek</a>). Wykorzystuje on do&#347;wiadczenia z zakresu zarz&#261;dzania oraz technologii <a href="http://www.theeuropeanlibrary.org/" target="_blank">Biblioteki Europejskiej</a> (The European Library), kt&#243;ra zosta&#322;a powo&#322;ana przez <a href="http://www.nlib.ee/cenl/about.php" target="_blank">Konferencj&#281; Dyrektor&#243;w Europejskich Bibliotek Narodowych</a> (Conference of European National Librarians).
</p>
<p>
Projekt jest nadzorowany przez <a href="http://version1.europeana.eu/web/guest/edl-foundation/" target="_blank">Fundacj&#281; EDL</a> (EDL Foundation), zrzeszaj&#261;c&#261; najwa&#380;niejsze europejskie organizacje i stowarzyszenia kulturalne. <a href="http://version1.europeana.eu/c/document_library/get_file?uuid=8493d624-7b32-4a6a-8a41-0c765922874e&groupId=10602" target="_blank">Statut</a> Fundacji zobowi&#261;zuje cz&#322;onk&#243;w do:
</p>
<ul class="point">
<li>Udost&#281;pniania europejskiego dziedzictwa kulturowego i naukowego w portalu mi&#281;dzydziedzinowym</li> <li>Wsp&#243;&#322;pracy przy dostarczaniu materia&#322;&#243;w cyfrowych i utrzymaniu wsp&#243;lnego portalu</li> <li>Inicjatywy w zakresie wsp&#243;lnej prezentacji dokument&#243;w cyfrowych</li> <li>Wspierania digitalizacji europejskiego dziedzictwa kulturowego i naukowego</li> </ul>


<p>&#160;</p>

<a  name="technicalplans"/></a>
<h2>Plany technologiczne</h2>
<p>
Plany rozwoju, architektura strony oraz specyfikacja techniczna s&#261; publikowane na stronie <a href="http://version1.europeana.eu/web/europeana-project/documents/" target="_blank">Rezultaty projektu</a>. Po uruchomieniu prototypu Europeany projekt zostanie oparty o model biznesowy, kt&#243;ry zapewni utrzymanie trwa&#322;o&#347;ci strony. Na stronie publikowane b&#281;d&#261; r&#243;wnie&#380; raporty z bada&#324; i prac wdro&#380;eniowych, maj&#261;cych na celu popraw&#281; interoperacyjno&#347;ci europejskiego dziedzictwa kulturowego i jego dost&#281;pno&#347;ci dzi&#281;ki wieloj&#281;zycznemu serwisowi.
</p>

<a  name="contact"/></a>
<h2>Kontakt</h2>
<p>
<a href="contact.html">Formularz komentarza</a> </p>
<!--<p> <a href="#">e-mail</a> do biura Europeana <br /> Phone +31 [0] 70 314 xxxx </p> -->
<p> Europeana.eu <br /> c/o the Koninklijke Bibliotheek <br /> National Library of the Netherlands <br /> PO Box 90407 <br />
2509 LK The Hague
</p>

<a  name="pressListContact"/></a>
<h2>Aby zosta&#263; dodanym do listy kontakt&#243;w prasowych</h2> <p> <a href="#" onclick="return ContactMe('jonathan.purday','bl.uk');">Jonathan Purday</a> Phone 00 44 1937 546614 </p>


<a  name="contribute"/></a>
<a  name="contributeContent"/></a>
<h2>Dostarczanie dokument&#243;w cyfrowych do Europeany</h2>
<p> <a href="http://version1.europeana.eu/web/guest/provide_content">content providers</a>
</p>
