
<h1>Kalb&#371; politika</h1>

<p>
Europeana.eu laikosi t&#371; pa&#269;i&#371; politikos rekomendacij&#371;, kaip ir <a  href="http://europa.eu/languages/en/home" target="_blank">Europa</a> (Europos S&#261;jungos portalas) </p>

<p><strong><i>
Tikslas yra pateikti visuomen&#279;s nariams informacij&#261;, kurios jie ie&#353;ko, kuo daugiau j&#371; gimt&#261;ja kalba. Ta&#269;iau d&#279;l tam tikr&#371; i&#353;tekli&#371; apribojim&#371;, tai ne visuomet &#303;manoma.
</i></strong></p>

<p>
Toliau pateikiamos Europa taikomos rekomendacijos, kurios bus taikomos ir Europeana.eu:
</p>
<ul class="point">
<li>visi pagrindiniai (auk&#353;&#269;iausio lygmens) (*) puslapiai visomis partneri&#371; kalbomis</li> <li>publikavimo pirmenyb&#279;s nustatymas neatsi&#382;velgiant &#303; vertimo buvim&#261; </li> <li>numatyti galimyb&#281; tam tikram "kalb&#371; mi&#353;iniui" (**) t. y.: ten, kur turi b&#363;ti pateikiami informuojantys &#382;enklai</li> </ul>


<p>
(*) t. y.: s&#261;saj&#371; navigacija, paie&#353;ka ir pateikimas </p> <p>
(**) kalb&#371; mi&#353;inys = puslapyje daugiau nei viena kalba </p>

<p>
Prakti&#353;kai tai rei&#353;kia, kad:
</p>
<ol class="number">
<li>Vertimo priemones rengia ir pri&#382;i&#363;ri Europeana.eu.</li> <li>Vertim&#371; u&#382;baigimas yra kiekvienos paskirtosios savanori&#353;kos institucijos &#8211; partner&#279;s atsakomyb&#279;.</li> <li>Europeana.eu will informuos kiekvien&#261; paskirt&#261;j&#261; savanori&#353;k&#261; institucij&#261; &#8211; partner&#281; apie tai, kad ji tur&#279;t&#371; pateikti reikalingus atnaujinimus, ta&#269;iau d&#279;l to jos nepersekios.</li> <li>Skubi arba trumpalaik&#279; informacija, tokia kaip Ad-hoc error messages pateikiama tik angl&#371; kalba.</li> <li>Visos ap&#382;valgos apie tinklalap&#303; bus rengiamos tik visomis &#303;manomomis kalbomis.</li> <li>Paie&#353;kos priemon&#279;s bus kuriamos pirmojoje instancijoje, angl&#371; kalba.</li> <li>Valdymo skyriaus ir technin&#279; informacija bus pateikiama vien tik angl&#371; kalba, darbine Europeana.eu kalba.</li> <li>Vis d&#279;to, jei atskira institucija nor&#279;t&#371; i&#353;versti ir pateikti bet kuri&#261; i&#353; auk&#353;&#269;iau aptart&#261; informacij&#261; savo j&#279;gomis, Europeana.eu mielai sudarys s&#261;lygas pateikti tok&#303; vertim&#261;.</li> </ol>
