
<h1>Spr&#229;kpolitikk</h1>

<p>
Europeana.eu f&#248;lger retningslinjer tilsvarende <a  href="http://europa.eu/languages/en/home" target="_blank">Europa</a> (EUs nettportal) </p>

<p><strong><i>
S&#229; langt som mulig er m&#229;let &#229; forsyne publikum med den informasjonen de er p&#229; jakt etter p&#229; deres eget spr&#229;k. P&#229; grunn av begrensede ressurser er dette imidlertid ikke alltid mulig.
</i></strong></p>

<p>
Derfor vil f&#248;lgende retningslinjer gjelde for Europa og Europeana.eu:
</p>
<ul class="point">
<li>Alle sider p&#229; toppniv&#229; (*) skal foreligge p&#229; spr&#229;ket til alle fulle partnere </li> <li>Hurtig publisering prioriteres foran tilgjengelighet av oversettelse </li> <li>Det tillates begrenset "language mixing" (**) dvs.: der hvor et varseltegn m&#229; vises </li> </ul>


<p>
(*) dvs.: grensesnitt for navigasjon, s&#248;k, gjenfinning og framvisning </p> <p>
(**) Language mixing = mer enn ett spr&#229;k p&#229; en side </p>

<p>
I praksis vil dette bety:
</p>
<ol class="number">
<li>Verkt&#248;y for &#229; h&#229;ndtere oversettelse vil bli utviklet og vedlikeholdt av Europeana.eu.</li> <li>Fullf&#248;ring av oversettelsene vil v&#230;re ansvaret til hver utpekt frivillige partnerinstitusjon.</li> <li>Europeana.eu vil melde fra til hver utpekt frivillige partnerinstitusjon dersom det er behov for en oppdatering, men vil ikke presse p&#229; for &#229; f&#229; oppdateringen.</li> <li>Informasjon som haster eller er sv&#230;rt kortlivet, kommer bare p&#229; engelsk, f.eks.: Ad-hoc feilmeldinger.</li> <li>Alle oversikter over nettstedet vil kun bli framstilt p&#229; de spr&#229;k som er praktisk mulig.</li> <li>Promotering til s&#248;kemotorer foretas f&#248;rst og fremst p&#229; engelsk.</li> <li>Administrativ seksjon og teknisk informasjon vil bli vedlikeholdt kun p&#229; engelsk, som er arbeidsspr&#229;ket til Europeana.eu.</li> <li>Hvis imidlertid en enkeltinstitusjon &#248;nsker &#229; oversette og vedlikeholde noe av ovenst&#229;ende ut fra egne ressurser, vil Europeana.eu med glede s&#248;rge for &#229; legge dette ut.</li> </ol>
