
<h1>Nyelvi ir&#225;nyelvek</h1>

<p>
A Europeana.eu az <a  href="http://europa.eu/languages/en/home" target="_blank">Europa</a> (az Eur&#243;pai Uni&#243; port&#225;lja) hasonl&#243; nyelvi ir&#225;nyelveket k&#246;vet.
</p>

<p><strong><i>
Amennyire lehets&#233;ges a c&#233;l az, hogy a felhaszn&#225;l&#243;knak saj&#225;t anyanyelv&#252;k&#246;n szolg&#225;ltassuk az inform&#225;ci&#243;kat. Ugyanakkor ez a korl&#225;tozott eroforr&#225;sok miatt nem mindig lehets&#233;ges.
</i></strong></p>

<p>
&#201;ppen ez&#233;rt a Europeana.eu honlapon az Eur&#243;pa port&#225;lhoz hasonl&#243; ir&#225;nyelveket fogjuk k&#246;vetni:
</p>
<ul class="point">
<li>Minden egyes kiemelt jelentos&#233;gu (*) oldal minden partner nyelv&#233;n el&#233;rheto legyen.</li> <li>A k&#246;zl&#233;s gyorsas&#225;ga fontosabb, mint a ford&#237;t&#225;s biztos&#237;t&#225;sa.</li> <li>A &#8220;korl&#225;tozott nyelvkevered&#233;s&#8221; enged&#233;lyez&#233;se (**) p&#233;ld&#225;ul ott, ahol figyelmezteto jelet kell megjelen&#237;teni.</li> </ul>


<p>
(*) p&#233;ld&#225;ul: a t&#225;j&#233;koz&#243;d&#225;s, keres&#233;s, visszakereso &#233;s megjelen&#237;to interf&#233;szek </p> <p>
(**) Nyelvkevered&#233;s = t&#246;bb mint egy nyelv egy oldalon </p>

<p>
A gyakorlatban ez azt jelenti:
</p>
<ol class="number">
<li>A ford&#237;t&#243;eszk&#246;z&#246;k fejleszt&#233;s&#233;t &#233;s karbantart&#225;s&#225;t a Europeana.eu v&#233;gzi.</li> <li>A ford&#237;t&#225;sok v&#233;gleges&#237;t&#233;se a kijel&#246;lt &#246;nk&#233;ntes t&#225;rsint&#233;zm&#233;ny feladata.</li> <li>A Europeana.eu minden t&#225;rsint&#233;zm&#233;nyt &#233;rtes&#237;teni fog a ford&#237;t&#225;s aktualiz&#225;l&#225;s&#225;r&#243;l, de nem tesz erofesz&#237;t&#233;seket annak v&#233;grehajtat&#225;s&#225;&#233;rt.</li>
<li>A s&#252;rgos vagy hamar el&#233;v&#252;lo inform&#225;ci&#243;k kiz&#225;r&#243;lag angolul &#233;rhetoek el. P&#233;ld&#225;ul az ideiglenes hiba&#252;zenetek.</li> <li>Minden egyes felm&#233;r&#233;st az &#246;sszes lehets&#233;ges nyelven elv&#233;gz&#252;nk.</li> <li>A keresomotor hirdet&#233;s&#233;t elsosorban angolul hajtjuk v&#233;gre.</li> <li>A &#8217;Menedzsment szekci&#243;t&#8217; &#233;s a muszaki inform&#225;ci&#243;kat kiz&#225;r&#243;lag angolul tarjuk karban, mivel a Europeana.eu munkanyelve az angol.</li> <li>Amennyiben egy int&#233;zm&#233;ny szeretn&#233;, hogy a fenti inform&#225;ci&#243;k a saj&#225;t nyelv&#233;n is el&#233;rhetoek legyenek, a Europeana.eu sz&#237;vesen lehetov&#233; teszi ezek megjelen&#237;t&#233;s&#233;t.</li>
</ol>
