
<h1>Keelepoliitika</h1>

<p>
Europeana.eu j&#228;rgib analoogset keelepoliitikat Euroopa Liidu ametliku portaaliga <a  href="http://europa.eu/languages/en/home" target="_blank">Europa</a> </p>

<p><strong><i>
V&#245;imaluste piires on veebilehe eesm&#228;rk vahendada kasutajatele teavet nende riigikeeles. Ressursside piiratuse t&#245;ttu ei ole see siiski alati teostatav.
</i></strong></p>

<p>
Eelmainitud p&#245;hjusel kehtivad Europa ja Europeana.eu puhul j&#228;rgmised p&#245;him&#245;tted:
</p>
<ul class="point">
<li>k&#245;ik esimese tasandi veebilehed (*) on k&#228;ttesaadavad iga partneri ametlikus riigikeeles;</li> <li>avaldamise kiirus on olulisem t&#245;lgete k&#228;ttesaadavuse tagamisest;</li> <li>piiratud kujul on lubatud keelte varieerimine (**), n&#228;iteks hoiatusteadete esitamisel.</li> </ul>


<p>
(*) n&#228;iteks: kasutajaliidesed navigeerimiseks, infootsinguks, otsitulemuste t&#228;psustamiseks ja esitamiseks.
</p>
<p>
(**) keelte varieerimine t&#228;hendab lehek&#252;ljel enam kui &#252;he keele kasutamist.
</p>

<p>
Praktikas t&#228;hendab see j&#228;rgmist:
</p>
<ol class="number">
<li>Europeana.eu t&#246;&#246;tab v&#228;lja vahendid t&#245;lgete teostamiseks ja avaldamiseks.</li> <li>T&#245;lgete teostamine on iga vabatahtlikult selle kohustuse v&#245;tnud partnerasutuse &#252;lesanne.</li> <li>Europeana.eu teavitab partnerasutusi t&#245;lke t&#228;iendamise vajadusest, kuid ei kontrolli teavitusele reageerimist.</li> <li>Kiireloomuline v&#245;i l&#252;hiajaliseks kasutamiseks m&#245;eldud teave on k&#228;ttesaadav ainult inglise keeles, n&#228;iteks erakorralised veateated.</li> <li>K&#245;ik veebilehe kohta k&#228;ivad k&#252;sitlused avaldatakse ainult nendes keeltes, millesse t&#245;lkimiseks on partneritel piisavalt ressursse.</li> <li>Veebilehest teavitamine otsimootorite vahendusel toimub esialgu ainult inglise keeles.</li> <li>Haldusteave ja tehniline informatsioon on k&#228;ttesaadavad ainult inglise keeles kui Europeana.eu ametlikus t&#246;&#246;keeles.</li> <li>Kui konkreetne asutus soovib oma vahendite piires siiski m&#245;ne &#252;laltoodud alajaotuse oma keelde t&#245;lkida ja seda t&#245;lget hallata, siis on Europeana.eu valmis selle t&#245;lke avaldama.</li> </ol>
