
<h1>Pol&#237;tica sobre lleng&#252;es</h1>

<p>
Europeana.eu segueix una pol&#237;tica similar a les directrius d'<a  href="http://europa.eu/languages/en/home" target="_blank">Europa</a> (el portal de la Uni&#243; Europea) </p>

<p><strong><i>
En la mesura del possible, l&#8217;objectiu &#233;s proporcionar al p&#250;blic la informaci&#243; que est&#224; buscant en el seu propi idioma. Tanmateix, a causa de les limitacions de recursos, aix&#242; no &#233;s sempre possible.
</i></strong></p>

<p>
Per tant, les seg&#252;ents directrius que s&#8217;apliquen a Europa s&#8217;aplicaran a Europeana.eu:
</p>
<ul class="point">
<li>totes les p&#224;gines de primer nivell (*) en totes les lleng&#252;es dels socis</li> <li>donar prioritat a la velocitat de publicaci&#243; m&#233;s que a la disponibilitat de la traducci&#243;</li> <li>permetre la "barreja de lleng&#252;es" (**) limitada, &#233;s a dir: on s&#8217;hagi de visualitzar un advertiment</li> </ul>


<p>
(*) &#233;s a dir: les interf&#237;cies de navegaci&#243;, cerca, recuperaci&#243; i visualitzaci&#243; </p> <p>
(**) Barreja de lleng&#252;es = m&#233;s d&#8217;una llengua en una p&#224;gina </p>

<p>
A la pr&#224;ctica, aix&#242; significa el seg&#252;ent:
</p>
<ol class="number">
<li>Europeana.eu desenvolupar&#224; i mantindr&#224; eines per a la gesti&#243; de la traducci&#243;</li> <li>Cadascuna de les institucions s&#242;cies volunt&#224;ries que han estat designades ser&#224; responsable de la compleci&#243; de les traduccions</li> <li>Europeana.eu notificar&#224; a cadascuna de les institucions s&#242;cies volunt&#224;ries que han estat designades quan s&#8217;hagin de fer actualitzacions per&#242; no reclamar&#224; aquestes actualitzacions</li> <li>La informaci&#243; urgent o de durada breu estar&#224; nom&#233;s en angl&#232;s, p. ex.: missatges d&#8217;error</li> <li>Totes les enquestes sobre el lloc es produiran nom&#233;s en les lleng&#252;es que sigui factible</li> <li>Search Engine Promotion s&#8217;executar&#224; en angl&#232;s, en primera inst&#224;ncia</li> <li>La secci&#243; de gesti&#243; i la informaci&#243; t&#232;cnica es mantindran &#250;nicament en angl&#232;s, en tant que llengua de treball d&#8217;Europeana.eu</li> <li>Tanmateix, si una instituci&#243; vol traduir i mantenir qualsevol dels apartats anteriors amb els seus propis recursos, Europeana.eu far&#224; els possibles per contribuir a la seva visualitzaci&#243;</li> </ol>
