
<h1>Beartas teanga</h1>

<p>
Feidhn&#237;onn Europeana.eu de r&#233;ir treoirl&#237;nte at&#225; cos&#250;il le cinn <a  href="http://europa.eu/languages/en/home" target="_blank">Europa</a> (tairseach an Aontais Eorpaigh)
</p>

<p><strong><i>
Chomh fada agus is f&#233;idir, is &#237; an aidhm n&#225; an t-eolas at&#225; &#225; lorg ag an bpobal a chur ar f&#225;il ina dteanga f&#233;in. N&#237; f&#233;idir &#233; i gc&#243;na&#237; &#225;fach toisc acmhainn&#237; a bheith gann
</i></strong></p>

<p>
Mar sin feidhm&#237;onn na treoirl&#237;nte seo leanas in Europa agus feidhmeoidh siad in Europeana.eu
</p>
<ul class="point">
<li>na leathanaigh barrleibh&#233;il uile (*) sna teangacha comhph&#225;irt&#237;ochta</li>
<li>tosa&#237;ocht a thabhairt d&#8217;fhoilseach&#225;in seachas an t-aistri&#250;ch&#225;n a bheith ar f&#225;il</li>
<li>&#8220;meascadh teanga&#8221; (**) teoranta a chead&#250; i.e.: mar a mb&#237;onn g&#225; le comhartha rabhaidh a thaispe&#225;int</li>
</ul>


<p>
(*) i.e.: na comh&#233;adain nasclean&#250;na, cuardaigh, aisghabh&#225;la agus taispe&#225;na
</p>
<p>
(**) Meascadh teanga = n&#237;os m&#243; n&#225; teanga amh&#225;in ar an leathanach
</p>

<p>
I dt&#233;arma&#237; praiticiula cialla&#237;onn seo an m&#233;id seo leanas:
</p>
<ol class="number">
<li>Forbr&#243;idh agus coth&#243;idh Europeana.eu trealamh chun aistri&#250; a bhainisti&#250;</li>
<li>Is ar gach comhinstiti&#250;id ainmnithe dheonach a thitfidh an fhreagracht as na haistri&#250;ch&#225;in a chr&#237;ochn&#250;.</li>
<li>Cuirfidh Europeana.eu gach comhinstiti&#250;id dheonach ainmnithe ar an eolas sa ch&#225;s go bhfuil g&#225; le nuashonr&#250; ach n&#237; bheidh s&#233; sa t&#243;ir ar an nuashonr&#250; c&#233;anna.</li>
<li>Is i mB&#233;arla amh&#225;in a bheidh eolas pr&#225;inneach n&#243; eolas nach mairfidh i bhfad e.g.: Teachtaireahta&#237; earr&#225;ide ad hoc</li>
<li>Coth&#250; Inneal Cuardaigh le d&#233;anamh i mB&#233;arla, sa ch&#233;ad &#225;sc.</li>
<li>Coth&#250; Inneal Cuardaigh le d&#233;anamh i mB&#233;arla, sa ch&#233;ad &#225;sc.</li>
<li>Coime&#225;dfar roinn na Bainist&#237;ochta agus an t-eolas teicni&#250;il i mB&#233;arla, mar theanga oibre Europeana.eu.</li>
<li>Ach sa ch&#225;s gur mhian le hinstiti&#250;id aonair na nithe thuas a aistri&#250; agus a chaomhn&#250; tr&#237; &#250;s&#225;id a bhaint as n-acmhainn&#237; f&#233;in, bheadh Europeana.eu s&#225;sta &#233; a thaispe&#225;int.</li>
</ol>
