
<h1>Politique en mati&#232;re de langues</h1>

<p>
Europeana suit la politique et les r&#232;gles identiques &#224; celles d&#233;finies par <a  href="http://europa.eu/languages/en/home" target="_blank">Europa</a> (le portail de l&#8217;Union Europ&#233;enne) </p>

<p><strong><i>
Autant que possible, le but est de fournir au public l&#8217;information qu&#8217;il recherche dans sa propre langue. Cela n&#8217;est cependant pas toujours possible, &#233;tant donn&#233; les limitations de ressources.
</i></strong></p>

<p>
Les principes suivants sont donc appliqu&#233;s sur Europa, et seront &#233;galement appliqu&#233;s sur Europeana:
</p>
<ul class="point">
<li>Toutes les pages au premier niveau (*) seront traduites dans toutes les langues des pays partenaires</li> <li>Priorit&#233; sera donn&#233;e &#224; la rapidit&#233; de la publication, plut&#244;t qu&#8217;&#224; la disponibilit&#233; d&#8217;une traduction</li> <li>Le m&#233;lange de plusieurs langues (**) sera autoris&#233; de mani&#232;re limit&#233;e i.e. : lorsqu&#8217;un avis devra &#234;tre affich&#233;</li> </ul>


<p>
(*) i.e. : les interfaces de navigation, de recherche, de recouvrement et d&#8217;affichage des informations </p> <p>
(**) : Plus d&#8217;une langue sur une seule page </p>

<p>
En termes pratiques cela signifie que:
</p>
<ol class="number">
<li>Les outils de gestion de la traduction seront d&#233;velopp&#233;s et maintenus par  le bureau Europeana</li>
<li>La r&#233;alisation des traductions sera de la responsabilit&#233; de chaque institution partenaire</li> <li>Les services de Europeana avertiront chaque institution partenaire lorsqu&#8217;une mise &#224; jour sera demand&#233;e, mais n&#8217;assurera pas le suivi de cette mise &#224; jour</li> <li>Les informations urgentes ou rapidement p&#233;rim&#233;es seront en anglais uniquement, ex. : les messages d&#8217;erreur ad hoc</li> <li>Les &#233;tudes concernant le site seront r&#233;alis&#233;es uniquement dans les langues o&#249; la traduction est r&#233;alisable</li> <li>Le "Recherche Engine Promotion" (Promotion sur moteurs de recherche) existera en premier lieu en anglais</li> <li>La rubrique Management et le Manuel seront maintenus uniquement en anglais, comme langue de travail d&#8217;Europeana</li> <li>Cependant, si une institution en particulier souhaite traduire et maintenir l&#8217;une ou l&#8217;autre des sections ci-dessus avec ses propres ressources, Europeana sera heureuse de les afficher</li> </ol>
