<h1>Valodu politika</h1>

<p>
Europeana.eu iev&#275;ro <a  href="http://europa.eu/languages/en/home" target="_blank">Europa</a> ( Eiropas Savien&#299;bas port&#257;la vietne) l&#299;dz&#299;gas politisk&#257;s vadl&#299;nijas.
</p>

<p><strong><i>
Cik vien tas ir iesp&#275;jams, m&#275;r&#311;is ir nodro&#353;in&#257;t sabiedr&#299;bu ar inform&#257;ciju, ko t&#257; mekl&#275;, t&#257;s pa&#353;as valod&#257;. Tom&#275;r ierobe&#382;otu resursu d&#275;&#316; tas ne vienm&#275;r ir iesp&#275;jams.
</i></strong></p>

<p>
T&#257;p&#275;c attiec&#299;b&#257; uz Europa un ar&#299; uz Europeana.eu attiecas sekojo&#353;&#257;s vadl&#299;nijas:
</p>
<ul class="point">
<li>visas augst&#257;k&#257; (*) l&#299;me&#326;a lappuses ir visu partneru valod&#257;s</li> <li>public&#275;&#353;anas &#257;trums uzskat&#257;ms par priorit&#257;ti sal&#299;dzin&#257;jum&#257; ar tulkojuma pieejam&#299;bu</li> <li>pie&#316;aujama ierobe&#382;ota &#8222;valodu kombin&#275;&#353;ana&#8221; (**) , piem., gad&#299;jumos, kad lap&#257; j&#257;ievieto br&#299;din&#257;juma z&#299;me</li> </ul>


<p>
(*) piem&#275;ram: navig&#257;cijas, mekl&#275;&#353;anas, izguves un par&#257;d&#299;&#353;anas interfeisi </p> <p>
(**) Valodu kombin&#275;&#353;ana = vair&#257;k nek&#257; viena valoda vien&#257; lappus&#275; </p>

<p>
Praktiski tas noz&#299;m&#275; sekojo&#353;o:
</p>
<ol class="number">
<li>Europeana.eu izstr&#257;d&#257;s un uztur&#275;s r&#299;kus tulkojumu vad&#299;bai.</li> <li>Par tulkojumu nobeig&#353;anu atbild&#275;s katra noz&#299;m&#275;t&#257; br&#299;vpr&#257;t&#299;g&#257; partnerinstit&#363;cija.</li> <li>Europeana.eu pazi&#326;os katrai noz&#299;m&#275;tajai br&#299;vpr&#257;t&#299;gajai partnerinstit&#363;cijai, ka ir nepiecie&#353;ams atjaunin&#257;jums, bet to atk&#257;rtoti nepiepras&#299;s.</li> <li>Inform&#257;cija, kas ir steidzama vai ir pieejama tikai &#299;slaic&#299;gi, ir tikai angliski, piem&#275;ram, ad hoc pazi&#326;ojumi par k&#316;&#363;d&#257;m.</li> <li>Visi p&#257;rskati par vietni tiks sagatavoti tikai taj&#257;s valod&#257;s, kur&#257;s tas ir iesp&#275;jams.</li> <li>Mekl&#275;t&#257;ja reklam&#275;&#353;ana s&#257;kum&#257; tiks veikta tikai angliski.</li> <li>Vad&#299;bas da&#316;a un tehnisk&#257; inform&#257;cija tiks uztur&#275;ta tikai ang&#316;u valod&#257;, jo t&#257; ir Europeana.eu darba valoda.</li> <li>Ta&#269;u, ja k&#257;da atsevi&#353;&#311;a instit&#363;cija v&#275;las tulkot un uztur&#275;t jebko no iepriek&#353;min&#275;t&#257;, izmantojot savus resursus, Europeana.eu labpr&#257;t nodro&#353;in&#257;s t&#257; ievieto&#353;anu.</li> </ol>
