<h1>Tungum&#225;lastefna</h1>
<p>
Europeana.eu fylgir svipu&#240;um vi&#240;mi&#240;unarreglum og <a  href="http://europa.eu/languages/en/home" target="_blank">Europa</a> (Vefg&#225;tt Evr&#243;pusambandsins)
</p>

<p><strong><i>
Markmi&#240;i&#240; er a&#240; veita almenningi &#254;&#230;r uppl&#253;singar sem hann leitar a&#240; &#225; s&#237;nu eigin tungum&#225;li eins oft og kostur er. Hinsvegar  er &#254;a&#240; ekki &#237; &#246;llum tilvikum m&#246;gulegt. vegna annmarka  tengdum netb&#250;na&#240;.i
</i></strong></p>

<p>
Af &#254;essum s&#246;kum munu eftirfarandi vi&#240;mi&#240;unarreglur eiga vi&#240; um Europa og s&#246;mulei&#240;is Europeana.eu:
</p>
<ul class="point">
<li>allar grunns&#237;&#240;ur (*) ver&#240;a &#254;&#253;ddar &#225; tungum&#225;l samstarfsa&#240;ila.</li>
<li>hra&#240;virk birting uppl&#253;singa n&#253;tur forgangs umfram &#254;&#253;&#240;ingar.</li>
<li>leyfa &#225; takmarka&#240;an h&#225;tt "tungum&#225;la bl&#246;ndu&#8221; (**), &#254;.e. &#254;ar sem vi&#240;v&#246;runarmerki &#254;urfa a&#240; birtast.</li>
</ul>


<p>
(*) &#254;.e. lei&#240;akerfi, leitarv&#233;l, heimtur og birting vi&#240;m&#243;ts.
</p>
<p>
(**) Tungum&#225;labl&#246;ndun = fleiri en eitt tungum&#225;l &#225; s&#237;&#240;u.
</p>

<p>
&#205; reynd &#254;&#253;&#240;ir &#254;etta eftirfarandi:
</p>
<ol class="number">
<li>Hugb&#250;na&#240;ur til a&#240; sj&#225; um &#254;&#253;&#240;ingar mun ver&#240;a &#254;r&#243;a&#240;ur og vi&#240;haldi&#240; af Europeana.eu</li>
<li>Verklok &#254;&#253;&#240;inga eru &#225; &#225;byrg&#240; s&#233;rhverrar samstarfsstofnunar</li>
<li>Europeana.eu mun tilkynna s&#233;rhverrri samstarfsstofnun a&#240; &#254;&#246;rf s&#233; &#225; uppf&#230;rslu en mun ekki fylgja henni eftir me&#240; &#237;treku&#240;um a&#240;ger&#240;um</li>
<li>&#193;r&#237;&#240;andi e&#240;a skamml&#237;far tilkynningar ver&#240;a einungis &#225; ensku, t.d.  villuskilabo&#240;</li>
<li>Allar kannanir um vefsetri&#240; ver&#240;a a&#240;eins framkv&#230;mdar &#225; gerlegum tungum&#225;lum</li>
<li>Marka&#240;sf&#230;rsla  ver&#240;ur &#225; ensku til a&#240; byrja me&#240;</li>
<li>Stj&#243;rnunarhlutanum og t&#230;knilegum uppl&#253;singum ver&#240;ur eing&#246;ngu vi&#240;haldi&#240; &#225; ensku, sem er samskiptam&#225;l Europeana.eu</li>
<li>Ef einstakar stofnanir &#243;ska eftir a&#240; &#254;&#253;&#240;a og vi&#240;halda einhverju ofantalinna innan sinna eigin v&#233;banda, mun Europeana.eu birta &#254;&#230;r uppl&#253;singar me&#240; &#225;n&#230;gju</li>
</ol>