
<h1>Polityka j&#281;zykowa</h1>

<p>
Portal Euroepana.eu prowadzi polityk&#281; zbli&#380;on&#261; do portalu Europa (oficjalnej strony Unii Europesjkiej) </p> <p> Tam, gdzie jest to mo&#380;liwe, staramy si&#281; podawa&#263; informacje w j&#281;zyku, kt&#243;rym pos&#322;uguje si&#281; u&#380;ytkownik. Jednak nie zawsze jest mo&#380;liwe z powodu rozbie&#380;no&#347;ci w &#378;r&#243;d&#322;ach.
</p>
<p>
Nast&#281;puj&#261;ce zasady zosta&#322;y przej&#281;te z portalu Europa:
</p>

<ul class="point">
<li>wszystkie najwa&#380;niejsze (*) strony s&#261; dost&#281;pne w j&#281;zykach wszystkich partner&#243;w</li> <li>szybko&#347;&#263; publikacji informacji ma priorytet wy&#380;szy ni&#380; t&#322;umaczenie</li> <li>dopuszczalne jest istnienie stron wieloj&#281;zycznych (**) gdzie b&#281;d&#261; wy&#347;wietlane  symbole informuj&#261;ce o wieloj&#281;zyczno&#347;ci</li> </ul> <p>
(*) tzn. nawigacja, wyszukiwanie i wy&#347;wietlanie informacji </p> <p>
(**) Strona wieloj&#281;zyczna zawiera informacje w wi&#281;cej ni&#380; jednym j&#281;zyku </p> <p> W praktyce oznacza to:
</p>
<ol  class="number">
<li>Narz&#281;dzia do zarz&#261;dzania t&#322;umaczeniami s&#261; tworzone i rozwijane przez Europeana.eu</li> <li>Za t&#322;umaczenia odpowiedzialni s&#261; wskazani partnerzy projektu.</li> <li>Europeana.eu b&#281;dzie informowa&#322;a instytucje partnerskie o potrzebie wykonania nowych t&#322;umacze&#324;, lecz nie b&#281;dzie kontrolowa&#322;a ich terminowo&#347;ci.</li> <li>Pilne lub dora&#378;ne informacje (np. komunikaty o b&#322;&#281;dach) b&#281;d&#261; wy&#347;wietlane wy&#322;&#261;cznie w j&#281;zyku angielskim.</li> <li>Wszystkie ankiety dotycz&#261;ce strony b&#281;d&#261; przygotowywane w dost&#281;pnych j&#281;zykach.</li> <li>Promocja wyszukiwarki b&#281;dzie dost&#281;pna w pierwszej fazie w j&#281;zyku angielskim.</li> <li>Informacje dotycz&#261;ce zarz&#261;dzania oraz informacje techniczne b&#281;d&#261; wy&#347;wietlane wy&#322;&#261;cznie w j&#281;zyku angielskim, kt&#243;ry jest roboczym j&#281;zykiem Europeany.</li> <li>Je&#380;eli jedna z instytucji partnerskich zechce przet&#322;umaczy&#263; kt&#243;r&#261;&#347; w powy&#380;ej wymienionych informacji, Europeana.eu z przyjemno&#347;ci&#261; udost&#281;pni t&#322;umaczenie.</li> </ol>
