<h1>Sprachrichtlinie</h1>

<p>
Europeana.eu folgt &#228;hnlichen Sprachrichtlinien  <a  href="http://europa.eu/languages/en/home" target="_blank">Europa</a> (das Portal der Europ&#228;ischen Union).
</p>

<p><strong><i>
So weit wie m&#246;glich sind wir bestrebt, der &#214;ffentlichkeit die gesuchte Information in ihrer jeweiligen Sprache zur Verf&#252;gung zu stellen. Allerdings ist dies aufgrund eingeschr&#228;nkter Ressourcen nicht in allen F&#228;llen m&#246;glich.
</i></strong></p>

<p>
Daher werden f&#252;r die Website von Europeana.eu die folgenden Leitlinien angewandt, die auch f&#252;r die Europa-Website gelten:
</p>
<ul class="point">
<li>alle Top Level (*) Seiten werden in den Sprachen aller Partner angeboten</li> <li>Schnelligkeit der Ver&#246;ffentlichung hat Vorrang gegen&#252;ber der Verf&#252;gbarkeit einer &#220;bersetzung </li> <li>eine eingeschr&#228;nkte &#8222;Sprachenvermischung&#8220; (**) ist zul&#228;ssig, z. B. wenn ein Warnhinweis angezeigt werden muss </li> </ul>


<p>
(*) Interfaces f&#252;r Navigation, Suche, Bereitstellung und Anzeige </p> <p>
(**) Sprachenvermischung: mehr als eine Sprache auf einer Seite </p>

<p>
In praktischer Hinsicht bedeutet dies Folgendes:
</p>
<ol class="number">
<li>Werkzeuge zur &#220;bersetzung werden von Europeana.eu entwickelt und gepflegt</li> <li>Die Durchf&#252;hrung der &#220;bersetzungen f&#228;llt in die Verantwortlichkeit jeder Partnerinstitution, die sich freiwillig dazu bereit erkl&#228;rt hat</li> <li>Europeana.eu wird jede dieser Partnerinstitutionen informieren, sollte eine Aktualisierung erforderlich sein, wird aber die tats&#228;chliche Durchf&#252;hrung der &#220;bersetzung nicht weiter verfolgen</li> <li>Informationen, die eilig sind oder nur von kurzer Dauer, werden nur in englischer Sprache bereitgestellt, z. B. Ad-hoc Fehlermeldungen</li> <li>Alle Umfragen zu dieser Website werden nur in jenen Sprachen produziert, in denen dies aus praktischen Gr&#252;nden m&#246;glich ist</li> <li>Suchmaschinen-Promotion wird zun&#228;chst nur in Englisch durchgef&#252;hrt werden</li> <li>Der Management-Bereich und technische Informationen werden nur in Englisch bereitgestellt, da dies die Arbeitssprache von Europeana.eu ist</li> <li>Sollte allerdings eine einzelne Institution w&#252;nschen, aus eigenen Ressourcen einen der oben genannten Bereiche zu &#252;bersetzen und in der eigenen Sprache zu pflegen, wird Europeana.eu die Anzeige in dieser Sprache gerne unterst&#252;tzen</li> </ol>
