
<h1>Pravidl&#225; t&#253;kaj&#250;ce sa jazykov</h1>

<p>
Europeana.eu sa riadi podobn&#253;mi predpismi ako port&#225;l Eur&#243;pskej &#250;nie <a  href="http://europa.eu/languages/en/home" target="_blank">Europa</a> </p>

<p><strong><i>
Pokia&#318; to je mo&#382;n&#233;, cie&#318;om je poskytova&#357; verejnosti inform&#225;cie v jej vlastnom jazyku, &#269;o v&#353;ak nie je v&#382;dy realizovate&#318;n&#233; kv&#244;li obmedzeniam zdrojov.
</i></strong></p>

<p>
Z uveden&#233;ho d&#244;vodu na webe Europa platia a v slu&#382;be Europeana.eu bud&#250; plati&#357; tieto pravidl&#225;:
</p>
<ul class="point">
<li>v&#353;etky str&#225;nky najvy&#353;&#353;ej &#250;rovne (*) s&#250; v jazykoch v&#353;etk&#253;ch riadnych partnerov</li> <li>uprednost&#328;uje sa r&#253;chlos&#357; publikovania pred dostupnos&#357;ou prekladu</li> <li>povo&#318;uje sa obmedzen&#233; "mie&#353;anie jazykov" (**) t.j.: v takom pr&#237;pade sa mus&#237; zobrazi&#357; upozornenie</li> </ul>


<p>
(*) t.j.: rozhrania navig&#225;cie, vyh&#318;ad&#225;vania, z&#237;skavania a zobrazenia v&#253;sledkov </p> <p>
(**) mie&#353;anie jazykov = viac ako jeden jazyk na str&#225;nke </p>

<p>
V praxi to znamen&#225; nasledovn&#233;:
</p>
<ol class="number">
<li>Europeana.eu vyvinie a bude udr&#382;iava&#357; n&#225;stroje na spr&#225;vu prekladov.</li> <li>Za poskytnutie prekladov bud&#250; zodpoveda&#357; dobrovo&#318;ne v&#353;etky ur&#269;en&#233; partnersk&#233; in&#353;tit&#250;cie.</li> <li>Europeana.eu upovedom&#237; ka&#382;d&#250; dobrovo&#318;n&#237;cku partnersk&#250; in&#353;tit&#250;ciu v pr&#237;pade potreby aktualiz&#225;cie, av&#353;ak aktualiz&#225;cie nebude urgova&#357;.</li> <li>Inform&#225;cie, ktor&#233; s&#250; urgentn&#233;, alebo maj&#250; kr&#225;tku trvanlivos&#357;, s&#250; len v angli&#269;tine napr.: Ad-hoc chybov&#233; hl&#225;senia.</li> <li>V&#353;etky prieskumy t&#253;kaj&#250;ce sa webov&#233;ho s&#237;dla bud&#250; vyprodukovan&#233; len v realizovate&#318;nom po&#269;te jazykov.</li> <li>Propag&#225;cia v prieskumov&#253;ch strojoch bude realizovan&#225; len v anglickom jazyku, v prvej in&#353;tancii.</li> <li>Sekcia Mana&#382;ment a technick&#233; inform&#225;cie bud&#250; udr&#382;iavan&#233; len v angli&#269;tine, ako pracovn&#253;m jazykom Europeana.eu.</li> <li>Ak v&#353;ak niektor&#225; z in&#353;tit&#250;ci&#237; bude chcie&#357; prelo&#382;i&#357; a udr&#382;iava&#357; &#269;oko&#318;vek z vy&#353;&#353;ie uveden&#233;ho v r&#225;mci svojich vlastn&#253;ch prostriedkov, Europeana.eu s rados&#357;ou umo&#382;n&#237; zobrazenie prekladu.</li> </ol>
