
<h1>Jazykov&#225; politika</h1>

<p>
Europeana.eu n&#225;sleduje podobn&#233; pokyny k jazykov&#233; politice jako <a  href="http://europa.eu/languages/en/home" target="_blank">Europa</a> (port&#225;l o Evropsk&#233; unii).
</p>

<p><strong><i>
Pokud je to mo&#382;n&#233;, c&#237;lem je poskytnout verejnosti informace, kter&#233; hledaj&#237;, v jejich vlastn&#237;m jazyce. Ov&#353;em vzhledem k omezen&#237; zdroju toto nen&#237; v&#382;dy zcela mo&#382;n&#233;.
</i></strong></p>

<p>
N&#225;sleduj&#237;c&#237; pokyny jsou platn&#233; pro Europu a budou platit v Europeane.eu:
</p>
<ul class="point">
<li>v&#353;echny str&#225;nky na nejvy&#353;&#353;&#237;ch &#250;rovn&#237;ch (*) ve v&#353;ech partnersk&#253;ch jazyc&#237;ch</li>
<li>uprednostnovat rychlost zverejnen&#237; pred dostupnost&#237; prekladu</li>
<li>povolit s rucen&#253;m omezen&#237;m &#8222;jazykov&#233; m&#237;ch&#225;n&#237;&#8220; (**), tj. Pokud je treba, zobrazit varovn&#253;m sign&#225;lem.</li>
</ul>


<p>
(*), Tj.: navigace, hled&#225;n&#237;, vyhled&#225;v&#225;n&#237; a zobrazov&#225;n&#237; rozhran&#237;
</p>
<p>
(**) Jazykov&#233; m&#237;ch&#225;n&#237; = v&#237;ce ne&#382; jeden jazyk na str&#225;nku
</p>

<p>
V praxi to znamen&#225; n&#225;sleduj&#237;c&#237;:
</p>
<ol class="number">
<li>N&#225;stroje pro spr&#225;vu prekladu bude vyv&#237;jet a udr&#382;ovat Europeana.eu.</li>
<li>Za dokoncen&#237; prekladu bude odpovedn&#253; jeden urcen&#253; dobrovoln&#237;k z ka&#382;d&#233; partnersk&#233; instituce.</li>
<li>Europeana.eu bude informovat tohoto urcen&#233;ho dobrovoln&#237;ka z partnersk&#233; instituce o nutnosti aktualizace, pokud tak bude treba, ale nebude vy&#382;adovat bezodkladnou aktualizaci.</li>
<li>Informace, kter&#233; jsou nal&#233;hav&#233; nebo maj&#237; jen omezenou &#382;ivotnost, budou pouze v anglictine, napr.: podle potreby chybov&#233; hl&#225;&#353;ky.</li>
<li>V&#353;echny pruzkumy o tomto webu budou prov&#225;deny ve v&#353;ech jazyc&#237;ch.</li>
<li>Propagace vyhled&#225;vacu bude prov&#225;dena na prvn&#237;m stupni v anglictine.</li>
<li>Sekce Spr&#225;va a technick&#233; informace bude r&#237;zena pouze v anglick&#233;m jazyce, kter&#253; je pracovn&#237;m jazykem Europeana.eu.</li>
<li>Pokud by si v&#353;ak nekter&#225; z instituc&#237; chtela prelo&#382;it a r&#237;dit nekterou z v&#253;&#353;e uveden&#253;ch skutecnost&#237; v r&#225;mci sv&#253;ch vlastn&#237;ch zdroju, Europeana.eu velmi r&#225;da umo&#382;n&#237; pr&#237;padn&#233; zobrazen&#237;.</li>
</ol>
