
<h1>Spr&#229;kpolicy</h1>

<p>
Europeana.eu f&#246;ljer liknande riktlinjer som <a  href="http://europa.eu/languages/en/home" target="_blank">Europa</a> (Europeiska unionens spr&#229;kportal) </p>

<p><strong><i>
M&#229;let &#228;r att i m&#246;jligaste m&#229;n tillhandah&#229;lla den information som allm&#228;nheten s&#246;ker p&#229; deras eget spr&#229;k. P&#229; grund av begr&#228;nsade resurser &#228;r dock detta inte alltid m&#246;jligt </i></strong></p>

<p>
F&#246;ljande riktlinjer g&#228;ller d&#228;rf&#246;r i Europa och kommer att g&#228;lla f&#246;r Europeana.eu:
</p>
<ul class="point">
<li>Alla sidor p&#229; h&#246;gsta niv&#229;n (*) p&#229; alla fullv&#228;rdiga deltagares spr&#229;k.</li> <li>Prioritera snabb publicering framf&#246;r tillg&#228;ngliga &#246;vers&#228;ttningar.</li> <li>Till&#229;t begr&#228;nsad "spr&#229;kblandning" (**), dvs. d&#228;r en varning m&#229;ste visas.</li> </ul>


<p>
(*) dvs. gr&#228;nssnitten f&#246;r navigering, s&#246;kning, h&#228;mtning och visning </p> <p>
(**) spr&#229;kblandning = fler &#228;n ett spr&#229;k p&#229; samma sida </p>

<p>
I praktiken inneb&#228;r detta f&#246;ljande:
</p>
<ol class="number">
<li>Verktyg f&#246;r hantering av &#246;vers&#228;ttningar kommer att tas fram och underh&#229;llas av Europeana.eu.</li> <li>Varje utsedd frivillig leverant&#246;rsinstitution ansvarar f&#246;r att &#246;vers&#228;ttningarna utf&#246;rs.</li> <li>Europeana.eu meddelar varje utsedd frivillig leverant&#246;rsinstitution om en uppdatering kr&#228;vs, men ansvarar inte f&#246;r att uppdateringen g&#246;rs.</li> <li>Information som &#228;r br&#229;dskande eller har mycket kort livsl&#228;ngd finns endast p&#229; engelska, t.ex. s&#228;rskilda felmeddelanden.</li> <li>Unders&#246;kningar om webbplatsen kommer s&#229; l&#229;ngt m&#246;jligt att tas fram p&#229; alla relevanta spr&#229;k.</li> <li>S&#246;kmotorreklam ska i f&#246;rsta hand vara p&#229; engelska.</li> <li>Administrativ och teknisk information l&#228;mnas enbart p&#229; engelska, som &#228;r arbetsspr&#229;ket f&#246;r Europeana.eu.</li> <li>Om en enskild institution vill &#246;vers&#228;tta och underh&#229;lla n&#229;got av ovanst&#229;ende inom ramen f&#246;r egna resurser aktiverar Europeana.eu g&#228;rna visning d&#228;rav.</li> </ol>
