
<h1>Pol&#237;tica de l&#237;nguas</h1>

<p>
A Europeana.eu segue, neste aspecto, orienta&#231;&#245;es semelhantes &#224;s do portal <a  href="http://europa.eu/languages/en/home" target="_blank">Europa</a> (o portal da Uni&#227;o Europeia).
</p>

<p><strong><i>
Tanto quanto poss&#237;vel, o objective &#233; fornecer ao p&#250;blico a informa&#231;&#227;o que procura, na sua pr&#243;pria l&#237;ngua. Contudo, por limita&#231;&#227;o de recursos, nem sempre tal ser&#225; poss&#237;vel.
</i></strong></p>

<p>
Assim, as seguintes orienta&#231;&#245;es, definidas para o portal Europa, ser&#227;o tamb&#233;m aplic&#225;veis na Europeana.eu:
</p>
<ul class="point">
<li>todas as p&#225;ginas de topo(*) em todas as l&#237;nguas dos parceiros principais</li> <li>dar prioridade &#224; publica&#231;&#227;o sobre a disponibilidade das tradu&#231;&#245;es</li> <li>limitar o uso de "mistura de l&#237;nguas" (**), isto &#233;, em que um sinal de aviso precisa de ser apresentado</li> </ul>


<p>
(*) isto &#233;, as interfaces de navega&#231;&#227;o, pesquisa, recupera&#231;&#227;o e apresenta&#231;&#227;o </p> <p>
(**) mistura de l&#237;nguas = utiliza&#231;&#227;o de mais do que uma l&#237;ngua na mesma p&#225;gina </p>

<p>
Em termos pr&#225;ticos, isto significa o seguinte:
</p>
<ol class="number">
<li>Ser&#227;o desenvolvidas e mantidas pela Europeana.eu ferramnentas para gerir as tradu&#231;&#245;es.</li> <li>A execu&#231;&#227;o das tradu&#231;&#245;es ser&#225; da responsabilidade de cada intitui&#231;&#227;o parceira designada como volunt&#225;ria para o efeito.</li> <li>A Europeana.eu notificar&#225; cada intitui&#231;&#227;o parceira designada como volunt&#225;ria para o efeito quando forem necess&#225;rias actualiza&#231;&#245;es, mas n&#227;o insistir&#225; na sua execu&#231;&#227;o.</li> <li>Informa&#231;&#227;o de car&#225;cter urgente ou tempor&#225;rio ser&#225; apresentada somente em ingl&#234;s, por exemplo, mensagens de erro ad-hoc.</li> <li>Todos os inqu&#233;ritos sobre o s&#237;tio Web ser&#227;o produzidos apenas nas l&#237;nguas em que tal seja vi&#225;vel.</li> <li>A promo&#231;&#227;o do motor de pesquisa ser&#225; efectuada, em primeira inst&#226;ncia, em ingl&#234;s.</li> <li>A sec&#231;&#227;o de Gest&#227;o e a informa&#231;&#227;o t&#233;cnica ser&#227;o mantidas unicamente em ingles, enquanto l&#237;ngua de trabalho da Europeana.eu.</li> <li>No entanto, se uma institui&#231;&#227;o individual desejar traduzir e manter a tradu&#231;&#227;o de qualquer das informa&#231;&#245;es acima referidas, no &#226;mbito dos seus pr&#243;prios recursos, a Europeana.eu ter&#225; todo o gosto em disponibilizar a sua apresenta&#231;&#227;o.</li> </ol>
