
<h1>Pol&#237;tica de privacidade</h1>

<h2>Que informa&#231;&#227;o recolhemos? Obter melhor conhecimento</h2>

<p>
Tal como &#233; pr&#225;tica corrente, n&#243;s guardamos alguma informa&#231;&#227;o sobre si, quando visita o s&#237;tio Web Europeana e nele se regista. Nalguns casos, processamos essa informa&#231;&#227;o de forma a obter um melhor conhecimento dos utilizadores e suas necessidades.  Tal &#233; efectuado com o objectivo de melhorar o conte&#250;do e a usabilidade do nosso portal e dos servi&#231;os que oferecemos. No entanto, a Europeana.eu  reconhece a import&#226;ncia da privacidade para os utilizadores do portal Europeana.eu; consequentemente, s&#227;o tomados cuidados especiais na manipula&#231;&#227;o dessa informa&#231;&#227;o.
</p>

<p>
Leia, por favor, a nossa Declara&#231;&#227;o de Pol&#237;tica de Privacidade para saber que informa&#231;&#227;o recolhemos e como a usamos. A informa&#231;&#227;o recolhida &#233; a seguinte: registos de log,  cookies e informa&#231;&#227;o que explicitamente lhe solicitamos sobre si pr&#243;prio quando se regista ou quando usa quaisquer formas de comunica&#231;&#227;o electr&#243;nica com a equipa da Europeana.eu.
</p>

<h2>Ficheiros de log e cookies</h2>
<p>
Quando visita a Europeana.eu, os seus pedidos e ac&#231;&#245;es s&#227;o automaticamente  registados no nosso servidor. Os ficheiros de log cont&#234;m informa&#231;&#245;es tais como o seu endere&#231;o IP, a data e hora em que acedeu ao s&#237;tio Web, as p&#225;ginas que visualizou, etc. Os ficheiros de log n&#227;o cont&#234;m quaisquer informa&#231;&#245;es pessoais identific&#225;veis.
</p>
<p>
Cookies s&#227;o pequenas por&#231;&#245;es de informa&#231;&#227;o enviadas de um servidor Web para o seu programa navegador de Internet e armazenadas no disco r&#237;gido do seu computador. Cont&#234;m informa&#231;&#227;o sobre s&#237;tios internet que visitou. A Europeana.eu utiliza cookies para reconhecer o utilizador e os seus privil&#233;gios de acesso. A maior parte dos programas navegadores de Internet aceitam automaticamente cookies mas o utilizador pode, normalmente, alterar os respectivos par&#226;metros para o evitar  (embora, nesse caso, possa n&#227;o ter acesso a toda a funcionalidade do s&#237;tio Web, tal como os par&#226;metros de l&#237;ngua que possa ter escolhido).
</p>
<p>
A Europeana.eu recolhe ou regista cookies e informa&#231;&#227;o sobre os seus utilizadores e processa essa informa&#231;&#227;o para obter estat&#237;sticas. Procesando essa  informa&#231;&#227;o, procura-se a identifica&#231;&#227;o de perfis e h&#225;bitos dos utilizadores para melhorar os conte&#250;dos e servi&#231;os que fornecemos no sentido de corresponder &#224;s suas necessidades. A an&#225;lise dos ficheiros de log &#233; tamb&#233;m usada para informar as entidades parceiras da Europeana.eu sobre prioridades de digitaliza&#231;&#227;o baseadas nas prefer&#234;ncias dos utilizadores. Estes dados agregados n&#227;o cont&#234;m informa&#231;&#227;o que permita a identifica&#231;&#227;o de pessoas individuais e s&#227;o usados unicamente para as seguintes finalidades:
</p>
<ol class="number">
<li>Monitorar e optimizar a administra&#231;&#227;o do tr&#225;fego para o s&#237;tio Web.</li>
<li>Avaliar e melhorar a usabilidade, os servi&#231;os e os conte&#250;dos.</li>
<li>Identificar e diagnosticar defici&#234;ncias ou imperfei&#231;&#245;es t&#233;cnicas.</li>
<li>Desenvolver servi&#231;os personalizados.</li>
<li>Desenvolver instrumentos de marketing eficientes.</li>
</ol>


<h2>Dados de utilizadores registados e dados de outros formul&#225;rios em linha</h2>
<p>
Quando lhe pedimos para se registar, solicitamos-lhe que voluntariamente forne&#231;a alguma informa&#231;&#227;o pessoal. A identifica&#231;&#227;o dos utilizadores permite-nos fornecer servi&#231;os personalizados no portal. Actualmente, s&#227;o oferecidas as seguintes op&#231;&#245;es: guarder favoritos ou o hist&#243;rico de pesquisas de uma sess&#227;o para reutiliza&#231;&#227;o posterior. Tencionamos expandir este tipo de servi&#231;os de modo a proporcionar ao utilizador mais possibilidades personalizadas, tais como: guardar informa&#231;&#227;o sobre colec&#231;&#245;es seleccionadas para uso posterior ou receber altertas por correio electr&#243;nico sobre novas colec&#231;&#245;es adicionadas que lhes possam interessar.
</p>
<p>
Ao usar qualquer formul&#225;rio electr&#243;nico do nosso s&#237;tio Web (para opini&#245;es, subscri&#231;&#227;o de newsletter, informa&#231;&#227;o sobre hiperliga&#231;&#245;es) o utilizador concorda em fornecer uma informa&#231;&#227;o pessoal m&#237;nima (designadamente o nome e o endere&#231;o de correio electr&#243;nico). Poderemos usar esta informa&#231;&#227;o para lhe responder sobre o aspecto em causa. A sua informa&#231;&#227;o pessoal n&#227;o ser&#225; usada para fins de difus&#227;o directa ou para ourtos fins que n&#227;o a resposta ao seu pedido.
</p>

<h2>Protec&#231;&#227;o de dados</h2>
<p>
A Europeana.eu respeita a sua privacidade e procura proteger os seus dados pessoais. N&#227;o vendemos, transaccionamos ou alugamos a terceiros a informa&#231;&#227;o que obtemos dos utilizadores. Por vezes, colaboramos com entidades p&#250;blicas como universidades para efectuar investiga&#231;&#227;o, a nosso pedido, sobre padr&#245;es e comportamentos de utiliza&#231;&#227;o da Europeana.eu que nos ajude a melhorar o conte&#250;do e os servi&#231;os que oferecemos. Nestes casos, n&#227;o transmitimos informa&#231;&#227;o de character pessoal (por exemplo, nomes ou endere&#231;os).
</p>
<p>
A Europeana.eu toma todas as precau&#231;&#245;es necess&#225;rias para proteger os dados de acessos  n&#227;o autorizados, bem como de utiliza&#231;&#245;es n&#227;o previstas na Pol&#237;tica de Privacidade. A Europeana.eu &#233; alojada nos Pa&#237;ses Baixos pelo SARA e, consequentemente, utiliza os sistemas e mecanismos de seguran&#231;a instalados nesta institui&#231;&#227;o p&#250;blica.
</p>
<p>
Os dados s&#227;o armazenados por todo o tempo em que a sua utilidade para fins administrativos se mant&#233;m. Dados n&#227;o pessoais podem ser armazenados indefinidamente como material de interesse para investiga&#231;&#227;o.
</p>
<p>
Nota: de acordo com a legisla&#231;&#227;o em vigor, poderemos ser solicitados para disponibilizar a informa&#231;&#227;o registada &#224;s entidades legais competentes.
</p>

<h2>Sobre a Declara&#231;&#227;o de Pol&#237;tica de Privacidade</h2>
<p>
Este s&#237;tio Web pode conter liga&#231;&#245;es para outros s&#237;tios Web que est&#227;o para al&#233;m do nosso controlo. A presente pol&#237;tica de privacidade aplica-se unicamente &#224; informa&#231;&#227;o que o utilizador fornece ao visitar o nosso s&#237;tio Web. Outros s&#237;tios Web para os quais exista liga&#231;&#227;o a partir de Europeana.eu poder&#227;o ter pol&#237;ticas de privacidade diferentes.
</p>
<p>
A presente pol&#237;tica de privacidade est&#225;  de acordo com o Dutch Personal Data Protection Act (Wet Bescherming Persoonsgegevens).
</p>
<p>
Quaisquer altera&#231;&#245;es &#224; pol&#237;tica de privacidade de Europeana.eu ser&#227;o publicadas nesta p&#225;gina.
</p>

<h2>Perguntas, reclama&#231;&#245;es e resolu&#231;&#227;o de conflitos</h2>
<p>
Ao usar o nosso s&#237;tio Web, o utilizador d&#225; o seu acordo t&#225;cito aos termos da declara&#231;&#227;o de privacidade aqui descrita. No entanto, o utilizador tem o Direito de impedir o uso dos  seus dados pessoais para servi&#231;os personalizados e marketing assim como de solicitar n&#227;o ser mais contactado por n&#243;s. Se desejar ser informado sobre os dados pessoais que recolhemos sobre si, eliminar ou corrigir esses dados ou tem qualquer outra quest&#227;o relacionada, por favor contacte a Europeana.eu atrv&#233;s de <a href="javascript:;" onClick="return ContactMe('info','europeana.eu');">Europeana.eu</a>.
</p>
<p>
Data de cria&#231;&#227;o da Declara&#231;&#227;o de Privacidade: 30 de Setembro de 2008<br />
&#218;ltima actualiza&#231;&#227;o: 30 de Setembro de 2008
</p>

<h2>FORMUL&#193;RIO DE SUGEST&#213;ES</h2>
<p>Se detectar algum problema ao usar este s&#237;tio Web ou desejar apresentar coment&#225;rios ou sugest&#245;es gerais, por favor utilize <a href="contact.html">este formul&#225;rio</a>.</p>

<p>Todos os nossos formul&#225;rios em linha que requeiram a introdu&#231;&#227;o de dados pessoais est&#227;o concebidos para respeitar os requisitos de privacidade. Consulte a p&#225;gina de <a href="privacy.html">POL&#205;TICA DE PRIVACIDADE</a> para mais detalhes.</p>
