
<h1>Beartas pr&#237;obh&#225;ideachta</h1>

<h2>C&#233;n t-eolas a bhail&#237;mid?</h2>

<p>
De r&#233;ir gn&#225;sanna, nuair a thugann t&#250; cuairt ar shu&#237;omh idirl&#237;n Europeana.eu agus nuair a chl&#225;ra&#237;onn t&#250; linn, d&#233;anaimid taifeadadh ar eolas &#233;igin mar gheall ort agus st&#243;r&#225;laimid &#233;. I gc&#225;sanna &#225;irithe pr&#243;ise&#225;laimid an t-eolas seo i dtreo is go dtuigfimid n&#237;os fearr &#225;r n-us&#225;ideoir&#237; agus a gcuid riachtanas. D&#233;antar seo chun &#225;bhar agus modh &#250;s&#225;idte &#225;r dt&#225;irs&#237; agus na seirbh&#237;s&#237; a shol&#225;thra&#237;mid a fheabhs&#250;. Ach tuigtear do Europeana.eu go bhfuil t&#225;bhacht ag baint le pr&#237;obh&#225;ideacht &#250;s&#225;ideoir&#237; thairseach Europeanal.eu, agus d&#225; bharr tugaimid aire don eolas pearsanta seo.
</p>

<p>
L&#233;igh &#225;r R&#225;iteas um Bheartas Pr&#237;obh&#225;ideachta chun a fh&#225;il amach cad &#233; an t-eolas a log&#225;laimid agus mar a &#250;s&#225;idimid &#233;. Bail&#237;mid na nithe seo leanas: Comhaid Loga, fian&#225;in agus eolas mar gheall ort f&#233;in a iarraimid ort a shol&#225;thar nuair a chl&#225;ra&#237;onn t&#250; n&#243; nuair a &#250;s&#225;ideann t&#250; aon mhodhanna cumars&#225;ide leictreonacha le foireann Europeana.eu.
</p>

<h2>Comhaid Loga agus Fian&#225;in</h2>
<p>
Nuair a thugann t&#250; cuairt ar Europeana.eu, log&#225;ltar go huathoibr&#237;och do chuuid achai  Sna Comhaid loga d&#233;antar taifeadh ar do sheoladh IP, d&#225;ta agus am na gcuairteanna ar an su&#237;omh, na leathanaigh ar fh&#233;ach t&#250; orthu, srl. N&#237; choime&#225;dtar sna comhaid loga aon eolas pearsanta so-aitheanta mar gheall ort f&#233;in.
</p>
<p>
Is &#233;ard at&#225; i gceist le fian&#225;in n&#225; bl&#250;ir&#237; eolais a sheolann an freastala&#237; gr&#233;as&#225;in chuig do bhrabhs&#225;la&#237; agus at&#225; st&#243;r&#225;lta ar thiom&#225;ntan crua do r&#237;omhaire. B&#237;onn eolas iontu ar na su&#237;omhanna idirl&#237;n ar thug t&#250; cuairt orthu. &#218;s&#225;ideann Europeana.eu fian&#225;in chun t&#250; f&#233;in agus do chuid pribhl&#233;id&#237; rochtana a aithint. Glacann brabhs&#225;laithe gr&#233;as&#225;in le fian&#225;in den chuid is m&#243; ach is f&#233;idir do shocruithe brabhs&#225;la&#237; a athr&#250; chun &#233; seo a chosc (c&#233; go bhfuil seans ann nach mbeadh teacht agat ar l&#225;nfheidhmi&#250;lacht an tsu&#237;mh idirl&#237;n, mar shampla na socruithe teanga a bheadh roghnaithe agat).
</p>
<p>
Bail&#237;onn n&#243; log&#225;lann Europeana.eu fian&#225;in agus eolas mara gheall ar a chuid &#250;s&#225;ideoir&#237; agus pr&#243;ise&#225;lann s&#233; an t-eolas seo chun staitistic&#237; &#250;s&#225;ide a chur ar f&#225;il. Tr&#237; eolas d&#225; leith&#233;id phr&#243;ise&#225;il d&#233;anaimid iarracht pr&#243;if&#237;l&#237; na n-&#250;s&#225;ideoir&#237; agus n&#243;sanna &#250;s&#225;ide a aithint chun feabhas a chur ar an &#225;bhar agus na seirbh&#237;s&#237; a shol&#225;thra&#237;mid de r&#233;ir riachtanais na n-&#250;s&#225;ideoir&#237;. Anail&#237;s&#237;tear comhaid loga chun comhleabharlanna Europeana.eu a chur ar an eolas faoi thosa&#237;ochta&#237; digitithe bunaithe ar roghanna na n-&#250;s&#225;ideoir&#237;. N&#237;l eolas a d&#8217;fh&#233;adfa&#237; a &#250;s&#225;id chun duine aonair a aithint le f&#225;il sna sonra&#237; comhbhailithe seo. Is chun na gcr&#237;och seo leanas amh&#225;in a &#250;s&#225;idter iad:
</p>
<ol class="number">
<li>An tr&#225;cht chuig an su&#237;omh idirl&#237;n a mhonat&#243;iri&#250; agus a riaradh n&#237;os fearr.</li>
<li>In&#250;s&#225;idteacht, seirbh&#237;s&#237; agus &#225;bhar a mheas&#250;n&#250; agus a fheabhs&#250;.</li>
<li>Easnaimh theicni&#250;la a aithint agus a fhabhtcheart&#250;.</li>
<li>Seirbh&#237;s&#237; pearsantaithe a fhorbairt.</li>
<li>Uirlis&#237; marga&#237;ochta &#233;ifeacht&#250;la a fhorbairt.</li>
</ol>


<h2>Sonra&#237; &#250;s&#225;ideoir&#237; cl&#225;raithe agus sonra&#237; &#243; fhoirmeacha ar l&#237;ne eile</h2>
<p>
Nuair a iarraimid ort cl&#225;r&#250; a dh&#233;anamh, iarraimid ort eolas pearsanta mar gheall ort f&#233;in a shol&#225;thar go deonach. Cuireann aithint na n-&#250;s&#225;ideoir&#237; ar &#225;r gcumas seirbh&#237;s&#237; pearsantaithe a shol&#225;thar ar an tairseach. Faoi l&#225;thair sol&#225;thra&#237;tear na roghanna seo leanas: cean&#225;in n&#243; stair na n-iarratas seisi&#250;in a sh&#225;bh&#225;il le tagairt n&#237;os d&#233;ana&#237;. T&#225; s&#233; i gceist againn na seirbh&#237;s&#237; seo a leathn&#250; chun n&#237;os m&#243; f&#233;idearthachta&#237; pearsantaithe a thairiscint d&#8217;&#250;s&#225;ideoir&#237;, ina measc: cnuasaigh roghnaithe a sh&#225;bh&#225;il le h&#250;s&#225;id n&#237;os d&#233;ana&#237; n&#243; chun fol&#225;irimh r&#237;omphoist a fh&#225;il mar gheall ar chnuasaigh nuachuimsithe ar suim leo iad.
</p>
<p>
Tr&#237; &#250;s&#225;id a bhaint as aon fhoirm leictreonach ar &#225;r su&#237;omh idirl&#237;n (foirm aiseolais, s&#237;nti&#250;s nuachtlitreach, nasc a thuairisci&#250;) aonta&#237;onn t&#250; le mioneolas pearsanta a chur ar f&#225;il (eadhon ainm agus seoladh r&#237;omhphoist). T&#225; cead againn an t-eolas seo a &#250;s&#225;id chun freagra a thabhairt duit ar an gceist a bhaineann le h&#225;bhar. N&#237; &#250;s&#225;idfear do chuid eolais phearsanta chun d&#237;rph&#243;st&#225;la n&#243; ar ch&#250;iseanna eile seachas chun freagra a thabhairt ar do cheist.
</p>

<h2>Cosaint Sonra&#237;</h2>
<p>
Tugann Europeana.eu meas do do chuid pr&#237;obh&#225;ideachta agus d&#233;anann s&#233; iarracht do chuid sonra&#237; pearsant a chosaint. N&#237; dh&#237;olaimid n&#243; n&#237; thr&#225;d&#225;laimid an t-eolas a fhaighimid uait ar an su&#237;omh seo n&#243; &#243; dhaoine eile agus n&#237; chuirimid ar c&#237;os &#233;. Uaireanta, comhoibr&#237;mid le heagra&#237;ochta&#237; poibl&#237; ar n&#243;s ollscoileanna a dh&#233;anann taighde ar &#225;r son ar phatr&#250;in &#250;s&#225;ide agus iompair chun cabhr&#250; linn feabhas a chur ar an &#225;bhar agus na seirbh&#237;s&#237; a chuirimid ar f&#225;il. Sna c&#225;sanna seo n&#237; nochtimid d&#243;ibh eolas pearsanta (e.g. ainmeacha n&#243; seolta&#237;).
</p>
<p>
D&#233;anann Europeana.eu na bearta go l&#233;ir at&#225; riachtanach chun na sonra&#237;a chosaint ar rochtain agus &#250;s&#225;id neamh&#250;daraithe i slite seachas a bhfuil luaite sa Bheartas Pr&#237;obh&#225;ideachta. &#211;st&#225;lann SARA san &#205;silt&#237;r Europeana.eu agus mar sin &#250;s&#225;ideann s&#233; na c&#243;rais agus an tsl&#225;nd&#225;il mar at&#225; don institi&#250;id phoibl&#237; seo.
</p>
<p>
St&#243;r&#225;ltar na sonra&#237; chomh fada is go bhfuil siad &#250;s&#225;ideach do ch&#250;iseanna riarach&#225;in. Is f&#233;idir sonra&#237; neamhphearsanta a st&#243;r&#225;il mar &#225;bhar taighde ar feadh tr&#233;imhse &#233;iginnte.
</p>
<p>
Tabhair faoi deara le do thoil: De r&#233;ir an dl&#237;, d'fh&#233;adfa&#237; ceangal a chur orainn an t-eolas a log&#225;laimid a nochtadh do na h&#250;dar&#225;is dhl&#237;thi&#250;la chu&#237;.
</p>

<h2>Faoin R&#225;iteas um Bheartas Pr&#237;obh&#225;ideachta seo</h2>
<p>
D'fh&#233;adfadh naisc go dt&#237; su&#237;omhanna gr&#233;as&#225;in eile a bheith ar an su&#237;omh seo nach bhfuil near againn orthu. Baineann an beartas pr&#237;obh&#225;ideachta seo leis an eolas a thugann t&#250; agus t&#250; ar chuairt ar an Su&#237;omh seo amh&#225;in. D&#8217;fh&#233;adfadh beartais phr&#237;obh&#225;ideachta at&#225; &#233;ags&#250;il leis an mbeartas pr&#237;obh&#225;ideachta seo a bheith i gceist i su&#237;omhann idirl&#237;n eile.
</p>
<p>
T&#225; an r&#225;iteas um bheartas pr&#237;obh&#225;ideachta reatha faoi r&#233;ir ag Acht um Chosaint Sonra&#237; na h&#205;silt&#237;re (Wet Bescherming Persoonsgegevens).
</p>
<p>
Foilseofar ar an leathanach seo aon athruithe a ar bheartas pr&#237;obh&#225;ideachta Europeana.eu
</p>

<h2>Ceisteanna, Gear&#225;in, agus Socr&#250; D&#237;osp&#243;id&#237;</h2>
<p>
Tr&#237; &#250;s&#225;id a bhaint as &#225;r su&#237;omh idirl&#237;n cuireann t&#250; in i&#250;l go nglacann t&#250; le t&#233;arma&#237; an R&#225;itis um Phr&#237;obh&#225;ideacht a bhfuil cur s&#237;os orthu leis seo. T&#225; s&#233; de cheart agat &#225;fach do chuid sonra&#237; a chosc ar sheirbh&#237;s&#237; pearsantaithe agus ar mharga&#237;ocht agus is f&#233;idir iarraidh orainn gan dul i dteagmh&#225;il leat ar&#237;s. M&#225; theasta&#237;onn uait a bheith ar an eolas mar gheall ar na sonra&#237; pearsanta at&#225; bailithe mar gheall ort, n&#243; chun na sonra&#237; seo a cheart&#250; n&#243; a bhaint, n&#243; m&#225; t&#225; ceist ar bith agat i leith an r&#225;itis seo, t&#233;igh i dteagmh&#225;il le Europeana.eu le do thoil ag  <a href="javascript:;" onClick="return ContactMe('info','europeana.eu');">Europeana.eu</a>.
</p>
<p>
D&#225;ta cruthaitht an R&#225;itis um Phr&#237;obh&#225;ideacht: 30 Me&#225;n F&#243;mhair 2008<br />
An leasu deireanach: 30 Me&#225;n F&#243;mhair 2008
</p>

<h2>FOIRM AISEOLAIS</h2>
<p>M&#225; t&#225; aon fhadhb agat chun an su&#237;omh seo a &#250;s&#225;id n&#243; m&#225; theasta&#237;onn uait r&#225;itis/molta&#237; ar bith a dh&#233;anamh &#250;s&#225;id <a href="contact.html">an fhoirm seo le do thoil</a>.</p>

<p>T&#225; &#225;r bhfoirmeacha ar l&#237;ne uile a iarann ort eolas pearsanta a thabhairt deartha chun freastal do na riachtanais pr&#237;obh&#225;ideachta. F&#233;ach ar &#225;r <a  href="privacy.html">BEARTAS PR&#205;OBH&#193;IDEACHTA</a> chun tuilleadh eolais a fh&#225;il.</p>
