
<h1>Priv&#257;tuma politika</h1>

<h2>K&#257;du inform&#257;ciju m&#275;s apkopojam?</h2>

<p>
Atbilsto&#353;i visp&#257;rpie&#326;emtajai praksei, kad j&#363;s apmekl&#275;jat Europeana t&#299;mek&#316;a vietni un re&#291;istr&#275;jaties taj&#257;, m&#275;s ierakst&#257;m un uzglab&#257;jam inform&#257;ciju par jums. Da&#382;os gad&#299;jumos m&#275;s &#353;o inform&#257;ciju apstr&#257;d&#257;jam, lai lab&#257;k izprastu m&#363;su lietot&#257;jus un vi&#326;u vajadz&#299;bas. Tas tiek dar&#299;ts, lai uzlabotu m&#363;su port&#257;la saturu un lietojam&#299;bu, k&#257; ar&#299; m&#363;su pied&#257;v&#257;tos pakalpojumus. Ta&#269;u Europeana.eu atz&#299;st Europeana.eu port&#257;la lietot&#257;ju priv&#257;tuma svar&#299;gumu, t&#257;p&#275;c m&#275;s r&#363;p&#299;gi izturamies pret &#353;&#257;da veida personisko inform&#257;ciju.
</p>

<p>
L&#363;dzu, izlasiet m&#363;su Priv&#257;tuma politikas pazi&#326;ojumu, lai noskaidrotu, k&#257;du inform&#257;ciju m&#275;s v&#257;cam un k&#257; m&#275;s to izmantojam. M&#275;s apkopojam sekojo&#353;o: piesl&#275;g&#353;an&#257;s failus, s&#299;kdatnes (cookies) un to inform&#257;ciju, kuru m&#275;s jums l&#363;dzam sniegt re&#291;istr&#275;joties, vai ar&#299; izmantojot k&#257;du no elektronisk&#257;s sazi&#326;as veidiem ar Europeana.eu darbiniekiem.
</p>

<h2>Piesl&#275;g&#353;an&#257;s faili un s&#299;kdatnes</h2>
<p>
Kad j&#363;s apmekl&#275;jat Europeana.eu, j&#363;su piepras&#299;jumi un darb&#299;bas tiek autom&#257;tiski re&#291;istr&#275;ti m&#363;su server&#299;. Piesl&#275;g&#353;an&#257;s faili satur t&#257;du inform&#257;ciju k&#257; j&#363;su IP adresi, datumu un laiku, kad j&#363;s piek&#316;uv&#257;t t&#299;mek&#316;a vietnei, k&#257;das lapas piepras&#299;j&#257;t apskatei, u.t.t. Piesl&#275;g&#353;an&#257;s faili nesatur par jums nek&#257;du personisko inform&#257;ciju.
</p>
<p>
S&#299;kdatnes ir nelieli inform&#257;cijas apjomi, kas tiek nos&#363;t&#299;ti no m&#363;su t&#299;mek&#316;a servera uz j&#363;su p&#257;rl&#363;kprogrammu un tiek uzglab&#257;ti j&#363;su datora cietaj&#257; disk&#257;. Tie satur inform&#257;ciju par t&#257;m interneta vietn&#275;m, kuras esat apmekl&#275;jis. Europeana.eu izmanto s&#299;kdatnes, lai atpaz&#299;tu j&#363;s un j&#363;su piek&#316;uves privil&#275;&#291;ijas. Vairums t&#299;mek&#316;a p&#257;rl&#363;kprogrammu s&#299;kdatnes pie&#326;em autom&#257;tiski, ta&#269;u parasti j&#363;s varat izmain&#299;t savas p&#257;rl&#363;kgrommas iestat&#299;jumus, lai to nov&#275;rstu (kaut gan t&#257;d&#275;j&#257;di jums var neb&#363;t pilna piek&#316;uve t&#257;s t&#299;mek&#316;a vietnes funkcij&#257;m, t&#257;d&#257;m k&#257; j&#363;su izv&#275;l&#275;tajiem valodas iestat&#299;jumiem).
</p>
<p>
Europeana.eu apkopo vai re&#291;istr&#275; s&#299;kdatnes un inform&#257;ciju par t&#257;s lietot&#257;jiem un apstr&#257;d&#257; &#353;o inform&#257;ciju, lai ieg&#363;tu statistiku par lieto&#353;anu. Apstr&#257;d&#257;jot &#353;o inform&#257;ciju, m&#275;s cen&#353;amies noteikt lietot&#257;ju profilus un lieto&#353;anas ieradumus, lai uzlabotu m&#363;su pied&#257;v&#257;to saturu un pakalpojumus atbilsto&#353;i lietot&#257;ju vajadz&#299;b&#257;m. Piesl&#275;g&#353;an&#257;s failu anal&#299;ze tiek ar&#299; izmantota, lai inform&#275;tu Europeana.eu partnerbibliot&#275;kas par digitaliz&#257;cijas priorit&#257;t&#275;m, pamatojoties uz lietot&#257;ju izv&#275;li. &#352;ie apkopotie dati nesatur t&#257;du inform&#257;ciju, p&#275;c kuras iesp&#275;jams identific&#275;t lietot&#257;jus. Tie tiek izmantoti tikai sekojo&#353;ajiem m&#275;r&#311;iem:
</p>
<ol class="number">
<li>Uzraudz&#299;t un lab&#257;k administr&#275;t trafiku uz t&#299;mek&#316;a vietni.</li>
<li>Izv&#275;rt&#275;t un uzlabot lietojam&#299;bu, pakalpojumus un saturu.</li>
<li>Atkl&#257;t tehnisk&#257;s nepiln&#299;bas un veikt trauc&#275;jummekl&#275;&#353;anu.</li>
<li>Att&#299;st&#299;t individualiz&#275;tus pakalpojumus.</li>
<li>Att&#299;st&#299;t efekt&#299;vus m&#257;rketinga instrumentus.</li>
</ol>


<h2>Re&#291;istr&#275;to lietot&#257;ju dati un dati no cit&#257;m tie&#353;saistes veidlap&#257;m</h2>
<p>
Kad l&#363;dzam j&#363;s re&#291;istr&#275;ties, m&#275;s jums l&#363;dzam br&#299;vpr&#257;t&#299;gi sniegt personisku inform&#257;ciju par sevi. Lietot&#257;ju identifik&#257;cija mums &#316;aus port&#257;l&#257; sniegt individualiz&#275;tus pakalpojums. Pa&#353;laik tiek pied&#257;v&#257;tas sekojo&#353;&#257;s iesp&#275;jas: saglab&#257;t iecien&#299;t&#257;k&#257;s lapas vai sesijas mekl&#275;&#353;anas v&#275;sturi turpm&#257;k&#257;m uzzi&#326;&#257;m. M&#363;su nol&#363;ks ir papla&#353;in&#257;t &#353;os pakalpojumus, lai var&#275;tu pied&#257;v&#257;t lietot&#257;jiem v&#275;l vair&#257;k individualiz&#275;tas iesp&#275;jas, piem&#275;ram, saglab&#257;t izraudz&#299;t&#257;s kolekcijas turpm&#257;kai lieto&#353;anai vai sa&#326;emt pazi&#326;ojumus e-past&#257; par jaun&#257;m, pievienot&#257;m kolekcij&#257;m, kas var&#275;tu vi&#326;us interes&#275;t.
</p>
<p>
Izmantojot jebkuru elektronisko veidlapu m&#363;su t&#299;mek&#316;a vietn&#275; (sazin&#257;&#353;an&#257;s veidlapa, parakst&#299;&#353;an&#257;s uz apk&#257;rtrakstu, zi&#326;ot par saiti), j&#363;s piekr&#299;tar sniegt minim&#257;lu personisko inform&#257;ciju (proti, v&#257;rdu un e-pasta adresi). M&#275;s varam izmanot &#353;o inform&#257;ciju, lai atbild&#275;tu jums par konkr&#275;to jaut&#257;jumu. J&#363;su personisk&#257; inform&#257;cija netiks izmantota ne tie&#353;&#257; pasta s&#363;t&#299;jumiem, ne k&#257;diem citiem nol&#363;kiem, k&#257; tikai, lai atbild&#275;tu uz j&#363;su l&#363;gumu.
</p>

<h2>Datu aizsardz&#299;ba</h2>
<p>
Europeana.eu respekt&#275; j&#363;su priv&#257;tumu, un t&#257;s nol&#363;ks ir aizsarg&#257;t j&#363;su personas datus. M&#275;s nep&#257;rdodam, nemain&#257;m un neiz&#299;r&#275;jam citiem inform&#257;ciju, ko no jums ieg&#363;stam &#353;aj&#257; vietn&#275;. M&#275;s reiz&#275;m sadarbojamies ar publisk&#257;m organiz&#257;cij&#257;m, t&#257;d&#257;m k&#257; universit&#257;t&#275;m, kas veic m&#363;su pas&#363;t&#299;tos p&#275;t&#299;jumus par lieto&#353;anas mode&#316;iem un uzved&#299;bu, lai pal&#299;dz&#275;tu mums uzlabot m&#363;su pied&#257;v&#257;to saturu un pakalpojumus. &#352;&#257;dos gad&#299;jumos m&#275;s t&#257;m neatkl&#257;jam personisko inform&#257;ciju (piem&#275;ram, v&#257;rdus vai adreses).
</p>
<p>
Europeana.eu veiks visus nepiecie&#353;amos pas&#257;kumus, lai pasarg&#257;tu datus pret neat&#316;autu piek&#316;uvi un izmanto&#353;anu, kas nav ietverta Priv&#257;tuma politikas pazi&#326;ojum&#257;. Europeana.eu hosts ir SARA N&#299;derland&#275;, un t&#257;p&#275;c t&#257; izmanto &#353;aj&#257; sabiedriskaj&#257; instit&#363;cij&#257; ieviest&#257;s sist&#275;mas un dro&#353;&#299;bas pas&#257;kumus.
</p>
<p>
Dati tiek izmantoti tik ilgi, cik ilgi tie ir noder&#299;gi administrat&#299;v&#257;m vajadz&#299;b&#257;m. Nepersoniskos datus k&#257; izp&#275;tes materi&#257;lus var uzglab&#257;t neierobe&#382;oti.
</p>
<p>
L&#363;dzam iev&#275;rot: Saska&#326;&#257; ar likumdo&#353;anu mums var piepras&#299;t atkl&#257;t m&#363;su re&#291;istr&#275;to inform&#257;ciju attiec&#299;g&#257;m ties&#299;bsarg&#257;jo&#353;&#257;m iest&#257;d&#275;m.
</p>

<h2>Par &#353;o Priv&#257;tuma politikas deklar&#257;ciju</h2>
<p>
&#352;aj&#257; vietn&#275; var b&#363;t atrodamas saites uz cit&#257;m t&#299;mek&#316;a vietn&#275;m, kuras m&#275;s nekontrol&#275;jam. &#352;&#299; priv&#257;tuma politika attiecas tikai uz to inform&#257;ciju, ko j&#363;s sniedzat, apmekl&#275;jot &#353;o vietni. Cit&#257;m t&#299;mek&#316;a vietn&#275;m, ar kur&#257;m j&#363;s saist&#257;ties, var b&#363;t cita, no &#353;&#299;s priv&#257;tuma politikas at&#353;&#311;ir&#299;ga priv&#257;tuma politika.
</p>
<p>
&#352;is Priv&#257;tuma politikas pazi&#326;ojums atbilst Holandes Likumam par personas datu aizsardz&#299;bu (Wet Bescherming Persoonsgegevens).
</p>
<p>
Jebkuras izmai&#326;as Europeana.eu priv&#257;tuma politik&#257; tiks nopublic&#275;tas &#353;aj&#257; lap&#257;
</p>

<h2>Jaut&#257;jumi, s&#363;dz&#299;bas un domstarp&#299;bu risin&#257;&#353;ana</h2>
<p>
Izmantojot m&#363;su t&#299;mek&#316;a vietni, j&#363;s piekr&#299;tat &#353;eit aprakst&#299;tajam Priv&#257;tuma pazi&#326;ojumam. Ta&#269;u jums ir ties&#299;bas nepie&#316;aut, ka j&#363;su personiskie dati tiek izmantoti individualiz&#275;tos pakalpojumos un m&#257;rketing&#257;, k&#257; ar&#299; l&#363;gt m&#363;s turpm&#257;k ar jums nesazin&#257;ties. Ja v&#275;laties tikt inform&#275;ts par tiem personiskajiem datiem, kas ir sav&#257;kt par jums, vai ja v&#275;laties, lai &#353;ie dati tiktu kori&#291;&#275;ti vai izdz&#275;sti, t&#257;pat ar&#299;, ja jums ir jebkuri citi jaut&#257;jumi attiec&#299;b&#257; uz &#353;o pazi&#326;ojumu, l&#363;dzu, sazinieties ar Europeana.eu - <a href="javascript:;" onClick="return ContactMe('info','europeana.eu');">Europeana.eu</a>.
</p>
<p>
&#352;is Priv&#257;tuma pazi&#326;ojums izveidots 2008. gada 30. septembr&#299;<br />
P&#275;d&#275;jie groz&#299;jumi: 2008. gada 30. septembr&#299;
</p>

<h2>SAZINIETIES AR MUMS</h2>
<p>Ja Jums, lietojot &#353;o vietni, rodas k&#257;das probl&#275;mas, vai ja v&#275;laties izteikt visp&#257;r&#275;jas piez&#299;mes/ ierosin&#257;jumus, l&#363;dzu, <a href="contact.html">izmantojiet &#353;o veidlapu</a>.</p>

<p>Vis&#257;s m&#363;su tie&#353;saistes veidlapas, kur&#257;s j&#363;s tiekat l&#363;gts ierakst&#299;t savu personisko inform&#257;ciju, veidotas atbilsto&#353;i pras&#299;b&#257;m, ko esam noteiku&#353;i attiec&#299;b&#257; uz priv&#257;tumu. S&#299;k&#257;k skat. lap&#257; <a  href="privacy.html">PRIV&#256;TUMA POLITIKA</a>.</p>
