
<h1>Politika varovanja zasebnosti</h1>

<h2>Katere podatke zbiramo?</h2>

<p>
V skladu z obi&#269;ajno prakso se ob obisku in registraciji na spletno stran Europeane spremljajo in shranjujejo dolo&#269;eni podatki o uporabniku. To nam omogo&#269;a, da lahko v dolo&#269;enih primerih bolje razumemo na&#353;e uporabnike in njihove potrebe ter pove&#269;amo primernost vsebine in uporabnost portala ter na&#353;ih storitev. Na Europeana.eu se zavedamo pomena zasebnosti uporabnikov portala, zato s tovrstno vsebino postopamo karseda previdno.
</p>

<p>
Prosimo preberite si na&#353;o izjavo o varovanju zasebnosti, v kateri so specificirani podatki, ki jih bele&#382;imo, ter njihova uporaba. Na portalu bele&#382;imo: dnevni&#353;ke datoteke, pi&#353;kotke ter osebne podatke, za katere vas eksplicito prosimo, da jih navedete ob registraciji oziroma ob uporabi katerega izmed elektronskih obrazcev, namenjenih komunikaciji z zaposlenimi na Europeana.eu.
</p>

<h2>Dnevni&#353;ke datoteke in pi&#353;kotki</h2>
<p>
Ko obi&#353;&#269;ete portal Europeana.eu, se va&#353;e zahteve in dnevnik obiska avtomati&#269;no bele&#382;ijo na na&#353;em stre&#382;niku. Dnevni&#353;ke datoteke vsebujejo podatke, kot so denimo IP naslov, datum in ura va&#353;ega obiska strani, spletne strani, ki ste si jih ogledali ipd. Dnevni&#353;ke datoteke ne vsebujejo nobenega osebnega podatka o uporabniku.
</p>
<p>
Pi&#353;kotki so majhni delci informacij, ki jih va&#353; brskalnik prejme od spletnega stre&#382;nika in jih shrani na va&#353;em trdem disku. Vsebujejo informacije o internetnih straneh, ki ste jih obiskali. Europeana.eu uporablja pi&#353;kotke za prepoznavo uporabnika in dostopnih pravic, ki jih ima. Ve&#269;ina spletnih brskalnikov jih avtomatsko sprejme, navadno pa je s spremembo nastavitev brskalnika shranjevanje pi&#353;kotkov mogo&#269;e prepre&#269;iti (&#269;etudi v tem primeru morda ne boste mogli dostopati do vseh funkcionalnosti portala, denimo do osebnih nastavitev jezika).
</p>
<p>
Europeana.eu zbira oziroma bele&#382;i pi&#353;kotke in podatke o svojih uporabnikih za spremljanje statistike uporabe. Preko zbranih podatkov posku&#353;amo identificirati profil in navade uporabnikov, s &#269;imer lahko la&#382;je izbolj&#353;amo vsebino in storitve v skladu s potrebami uporabnikov. Analiza dnevni&#353;kih datotek nam omogo&#269;a, da sestavimo prioritetne liste gradiva za digitalizacijo za partnerske institucije na podlagi potreb in &#382;elja uporabnikov. Zbrani podatki ne vsebujejo nobenih informacij, ki bi omogo&#269;ala identifikacijo posameznih uporabnikov. Uporabljamo jih izklju&#269;no za naslednje namene:
</p>
<ol class="number">
<li>Spremljanje in u&#269;inkovitej&#353;o administracijo obiska spletne strani</li>
<li>Dolo&#269;anje in izbolj&#353;anje uporabnosti, storitev in vsebin</li>
<li>Identifikacija tehni&#269;nih pomankljivosti in odpravljanje te&#382;av</li>
<li>Razvoj personaliziranih storitev</li>
<li>Razvoj u&#269;inkovitih marketin&#353;kih orodij</li>
</ol>


<h2>Podatki o registriranih uporabniki in podatki iz drugih spletnih obrazcev</h2>
<p>
Ob registraciji vas prosimo, da prostovoljno posredujete dolo&#269;ene osebne podatke. Identifikacija uporabnikov nam omogo&#269;a dolo&#269;ene personalizirane storitve. Trenutno so na voljo naslednje mo&#382;nosti: shranjevanje priljubljenih povezav ter zgodovine iskanj, kar omogo&#269;a kasnej&#353;o referenco na objekte. V prihodnosti nameravamo te storitve raz&#353;iriti ter uporabnikom ponuditi &#353;e ve&#269; personaliziranih mo&#382;nosti, kot denimo shranjevane izbranih zbirk za kasnej&#353;o uporabo ali elektronsko obve&#353;&#269;anje o novih zbirkah, ki bi utegnile zanimati posamezne uporabnike.
</p>
<p>
Z uporabo elektronskih obrazcev na na&#353;i spletni strani (obrazec za po&#353;iljanje povratnih informacij, naro&#269;anje na elektronske novice, prijava povezave) sogla&#353;ate k posredovanju dolo&#269;enih osebnih podatkov (ime in elektronski naslov), ki jih lahko uporabimo za odgovor v va&#353;i zadevi. Va&#353;ih osebnih podatkov ne bomo uporabili za neposredno po&#353;iljanje elektronskih sporo&#269;il oziroma za kar koli drugega, kot za odgovor na va&#353;o zahtevo.
</p>

<h2>Varovanje podatkov</h2>
<p>
Europeana.eu spo&#353;tuje va&#353;o zasebnost in &#353;&#269;iti va&#353;e osebne podatke. Podatkov, kin am jih posredujete, ne prodajamo, izposojamo ali z njimi kakor koli druga&#269;e trgujemo. Ob&#269;asno sodelujemo z javnimi organizacijami, kot so universe, ki v na&#353;em imenu izvajajo raziskave o uporabni&#353;kih vzorcih in vedenju, da bi tako la&#382;je izbolj&#353;ali na&#353;e vsebine in storitve. Tudi v the primerih ne razkrijemo osebnih podatkov (tj. imen in naslovov.)
</p>
<p>
Europeana.eu bo storila vse potrebno, da za&#353;&#269;iti podatke pred nepoobla&#353;&#269;enimi dostopi in nedovoljeno uporabo. Europeana.eu gostuje na stre&#382;nikih SARA na Nizozemskem in torej uporablja sisteme in za&#353;&#269;ito te javne ustanove.
</p>
<p>
Podatke hranimo vse dokler imajo &#353;e uporabno vrednost za administracijo portala. Neosebne podatke lahko hranimo dlje &#269;asa v namen morebitnih raziskav.
</p>
<p>
Pozor: v skladu z zakonom bomo morda bele&#382;ene podatke primorani posredovati poobla&#353;&#269;enim osebam ali institucijam.
</p>

<h2>O tej izjavi o zasebnosti</h2>
<p>
Stran vsebuje povezave na strani, ki niso pod na&#353;im nadzorom. Ta izjava o varovanju zasebnosti se nana&#353;a izklju&#269;no na podatke, ki jih navadete med va&#353;im obiskom strani. Ostale spletne strani, na katere se lahko pove&#382;ete preko portala, morda sledijo druga&#269;nim politikam varovanja osebnih podatkov.
</p>
<p>
Ta izjava o varovanju zasebnosti je skladna z nizozemskim Zakonom o varovanju osebnih podatkov (Wet Bescherming Persoonsgegevens).
</p>
<p>
Morebitne spremembe politike varovanja osebnih podatkov bodo objavljene na tej strani.
</p>

<h2>Vpra&#353;anje, prito&#382;be in re&#353;evanje sporov</h2>
<p>
Z uporabo strani sogla&#353;ate z navedenimi Pogoji uporabe. Kljub temu pa ohranjate pravico, da prepre&#269;ite uporabo va&#353;ih osebnih podatkov za personalizirane storitve in tr&#382;enje, kot tudi da zahtevate, da ne prejemate ve&#269; na&#353;ih sporo&#269;il. &#268;e &#382;elite ve&#269; informacij o osebnih podatkih, ki jihbele&#382;imo, oziroma &#269;e &#382;elite, da te podatke popravimo ali izbri&#353;emo, prosimo pi&#353;ite na <a href="javascript:;" onClick="return ContactMe('info','europeana.eu');">Europeana.eu</a>.
</p>
<p>
Datum nastanka izjave o zasebnosti: 30. september 2008<br />
Zadnja sprememba: 30. september 2008
</p>

<h2>OBRAZEC ZA PO&#352;ILJANJE POVRATNIH INFORMACIJ</h2>
<p>V kolikor pri uporabi te strani naletite na kakr&#353;ne koli te&#382;ave oziroma bi &#382;eleli posredovati svoje mnenje/ predloge, lahko to storite <a href="contact.html">preko spodnjega obrazca</a>.</p>

<p>Vsi spletni obrazci na tej strani, ki od vas zahtevajo, da vnesete osebne podatke, spo&#353;tujejo potrebne poogje zasebnosti. Prosimo poglejte si na&#353;o <a  href="privacy.html">POLITIKO VAROVANJA ZASEBNOSTI</a> za ve&#269; podrobnosti.</p>
