
<h1>Datenschutzerkl&#228;rung</h1>

<h2>Welche Informationen sammeln wir</h2>

<p>
In &#220;bereinstimmung mit der &#252;blichen Praxis erfassen und speichern wir Informationen &#252;ber Sie, wenn Sie die Website von Europeana.eu besuchen und wenn Sie sich bei uns registrieren. In einigen F&#228;llen verarbeiten wir diese Informationen weiter, um unsere Benutzer und deren Anforderungen besser zu verstehen und um die Inhalte und die Benutzbarkeit unseres Portals und die von uns angebotenen Services zu verbessern. In jedem Fall erkennt Europeana.eu die Wichtigkeit des Datenschutzes f&#252;r Benutzerinnen und Benutzer des Europeana.eu-Portals an; entsprechend sorgf&#228;ltig gehen wir mit personenbezogenen Daten um.
</p>

<p>
Bitte lesen Sie unsere Datenschutzerkl&#228;rung um zu erfahren, welche Informationen wir aufzeichnen und wie wir sie nutzen. Wir sammeln folgende Informationen: Logfiles, Cookies und Informationen, die Sie uns zur Verf&#252;gung zu stellen, wenn Sie sich registrieren oder wenn Sie auf elektronischem Weg mit Mitarbeiterinnen und Mitarbeitern von Europeana.eu kommunizieren.
</p>

<h2>Logfiles und Cookies </h2>
<p>
Wenn Sie das Europeana.eu-Portal besuchen, werden Ihre Anfragen und Aktivit&#228;ten automatisch auf unserem Server aufgezeichnet. Logfiles beinhalten Informationen wie Ihre IP-Adresse, Datum und Uhrzeit Ihres Zugriffs auf die Website, die Seiten, die Sie aufgerufen haben etc. Logfiles enthalten keine Informationen, die Sie pers&#246;nlich identifizieren.
</p>
<p>
Cookies sind kleine Informationsmengen, die ein Webserver an Ihren Webbrowser sendet und die auf der Festplatte Ihres Computers gespeichert werden. Diese enthalten Informationen &#252;ber die Internetseiten, die Sie besucht haben. Europeana.eu nutzt Cookies, um Sie und Ihre Zugriffsrechte wiedererkennen zu k&#246;nnen. Die meisten Webbrowser akzeptieren Cookies automatisch, aber Sie k&#246;nnen normalerweise die Einstellungen Ihres Browser &#228;ndern, um dies zu verhindern (allerdings ist es m&#246;glich, dass Sie dann keinen Zugriff auf die volle Funktionalit&#228;t der Website haben, beispielsweise auf die von Ihnen gew&#228;hlten Spracheinstellungen).
</p>
<p>
Europeana.eu sammelt oder protokolliert Cookies sowie Benutzerinformationen und verarbeitet diese Informationen, um Benutzungsstatistiken zu erstellen. Durch die Verarbeitung dieser Informationen versuchen wir, Benutzerprofile und -gewohnheiten zu erkennen und die angebotenen Inhalte und Services entsprechend den Benutzeranforderungen zu verbessern. Die Logfile-Analyse wird auch daf&#252;r genutzt werden, die Partner von Europeana.eu &#252;ber Digitalisierungspriorit&#228;ten zu informieren, die sich aus den Pr&#228;ferenzen der Benutzerinnen und Benutzer ergeben. Diese gesammelten Daten enthalten keine Informationen, die es erm&#246;glichen w&#252;rden, einzelne Benutzerinnen und Benutzer zu identifizieren. Die Daten werden ausschlie&#223;lich f&#252;r folgende Zwecke genutzt:
</p>
<ol class="number">
<li>Um den Traffic der Website zu &#252;berpr&#252;fen und besser zu verwalten</li>
<li>Um Benutzerfreundlichkeit, Services und Inhalte zu bewerten und zu verbessern</li>
<li>Um technische Unzul&#228;nglichkeiten zu identifizieren und Fehler zu analysieren</li>
<li>Um personalisierte Services zu entwickeln</li>
<li>Um effiziente Marketinginstrumente zu entwickeln</li>
</ol>


<h2>Daten von registrierten Benutzerinnen und Benutzern und Daten von anderen Online-Formularen </h2>
<p>
Wenn Sie sich registrieren, bitten wir Sie, uns auf freiwilliger Basis einige personenbezogene Daten zur Verf&#252;gung zu stellen. Die Identifizierung von Benutzerinnen und Benutzern erm&#246;glicht es uns, auf unserem Portal personalisierte Services anzubieten. Gegenw&#228;rtig werden die folgenden Auswahlm&#246;glichkeiten angeboten: Speichern von Favoriten oder der Suchgeschichte, um diese sp&#228;ter wieder nutzen zu k&#246;nnen. Wir haben vor, diese Services zu erweitern, um unseren Benutzerinnen und Benutzern mehr personalisierte M&#246;glichkeiten anzubieten, wie etwa das Speichern von ausgew&#228;hlten Sammlungen f&#252;r die sp&#228;tere Benutzung oder Email-Alerts &#252;ber neue Sammlungen, die f&#252;r Sie von Interesse sein k&#246;nnten.
</p>
<p>
Sobald Sie ein Formular auf unserer Website (Feedback-Formular, Newsletter-Abonnement, Mitteilung eines Links) benutzen, geben Sie Ihr Einverst&#228;ndnis zur Weitergabe eines Minimums an personenbezogenen Daten (n&#228;mlich Name und Email-Adresse). Wir nutzen diese Daten, um Ihnen in der jeweiligen Angelegenheit zu antworten. Ihre personenbezogenen Daten werden nicht f&#252;r Direktmails oder andere, nicht im Zusammenhang mit Ihrer Anfrage stehende Zwecke genutzt.
</p>

<h2>Datenschutz </h2>
<p>
Europeana.eu erkennt Ihre Privatsph&#228;re an und unternimmt alle Anstrengungen, Ihre personenbezogenen Daten zu sch&#252;tzen. Die Informationen, die wir von Ihnen &#252;ber diese Website erhalten, werden von uns nicht an andere verkauft, gehandelt oder vermietet. In einigen F&#228;llen arbeiten wir mit anderen &#246;ffentlichen Institutionen wie Universit&#228;ten zusammen, die in unserem Auftrag Untersuchungen &#252;ber Nutzungsprofile und -verhalten durchf&#252;hren und uns helfen, die Inhalte und Services, die wir anbieten, zu verbessern. In diesen F&#228;llen geben wir keine Auskunft &#252;ber personenbezogene Daten (z. B. Namen oder Adressen).
</p>
<p>
Europeana.eu ergreift alle erforderlichen Ma&#223;nahmen, um die Daten vor nicht-autorisiertem Zugriff und Nutzung in anderer als der in der Datenschutzerkl&#228;rung angegebenen Weise zu sch&#252;tzen. Europeana.eu wird bei SARA in den Niederlanden gehostet und nutzt daher die Systeme und Sicherheitsvorrichtungen, die f&#252;r diese &#246;ffentliche Institution vorhanden sind.
</p>
<p>
Die Daten werden so lange gespeichert, wie es aus administrativen Gr&#252;nden notwendig ist. Nicht personenbezogene Daten werden unter Umst&#228;nden unbegrenzt als Forschungsmaterial gespeichert.
</p>
<p>
Bitte beachten Sie: Nach dem Gesetz sind wir unter Umst&#228;nden verpflichtet, die von uns aufgezeichneten Informationen den dazu entsprechend berechtigten Justizbeh&#246;rden offen zu legen.
</p>

<h2>&#220;ber diese Datenschutzerkl&#228;rung </h2>
<p>
Diese Website kann Links zu anderen Websites enthalten, die jenseits unseres Einflussbereichs liegen. Diese Datenschutzerkl&#228;rung ist nur anwendbar auf die Informationen, die Sie zur Verf&#252;gung stellen, w&#228;hrend Sie diese Website besuchen. Andere Websites, auf die Sie sich &#252;ber Links bewegen, k&#246;nnen Datenschutzerkl&#228;rungen enthalten, die sich von dieser Datenschutzerkl&#228;rung unterscheiden.
</p>
<p>
Die aktuelle Datenschutzerkl&#228;rung entspricht dem Niederl&#228;ndischen Datenschutzgesetz (Wet Bescherming Persoonsgegevens).
</p>
<p>
Alle &#196;nderungen der Datenschutzerkl&#228;rung von Europeana.eu werden auf dieser Seite ver&#246;ffentlicht.
</p>

<h2>Fragen, Beschwerden und Beilegung von Rechtsstreitigkeiten </h2>
<p>
Durch die Benutzung unserer Website erkl&#228;ren Sie sich mit den Bestimmungen der hier dargelegten Datenschutzerkl&#228;rung einverstanden. Sie haben jedoch das Recht, die Nutzung Ihrer personenbezogenen Daten f&#252;r personalisierte Services und Marketing zu unterbinden, sowie zu verlangen, nicht mehr von uns kontaktiert zu werden. Wenn Sie dar&#252;ber informiert werden m&#246;chten, welche personenbezogenen Daten wir &#252;ber Sie gesammelt haben, wenn Sie diese Daten korrigiert oder entfernt haben m&#246;chten, oder wenn Sie andere Fragen im Zusammenhang mit dieser Datenschutzerkl&#228;rung haben, kontaktieren Sie bitte Europeana.eu unter <a href="javascript:;" onClick="return ContactMe('info','europeana.eu');">Europeana.eu</a>.
</p>
<p>
Datum der Erstellung dieser Datenschutzerkl&#228;rung: 30. September 2008 <br />
Letzte &#196;nderung: 30. September 2008
</p>

<h2>FEEDBACK-FORMULAR</h2>
<p>Falls Sie Schwierigkeiten mit der Benutzung dieser Website haben oder Kommentare oder Vorschl&#228;ge haben, nutzen Sie bitte <a href="contact.html">dieses Formular</a>.</p>

<p>Alle unsere Online-Formulare, die von Ihnen pers&#246;nliche Daten verlangen, sind so gestaltet, dass sie den Datenschutzrichtlinien entsprechen. F&#252;r weitere Informationen lesen Sie bitte unsere <a  href="privacy.html">DATENSCHUTZERKL&#196;RUNG</a></p>
