
<h1>Pravidl&#225; t&#253;kaj&#250;ce sa ochrany s&#250;kromia</h1>

<h2>Ak&#233; inform&#225;cie zhroma&#382;&#271;ujeme?</h2>

<p>
Ke&#271; nav&#353;t&#237;vite webov&#233; s&#237;dlo Europeana a zaregistrujete sa, v s&#250;lade s be&#382;n&#253;m postupom o V&#225;s zaznamen&#225;vame a uchov&#225;vame niektor&#233; inform&#225;cie. V niektor&#253;ch pr&#237;padoch tieto inform&#225;cie sprac&#250;vame, aby sme lep&#353;ie rozumeli pou&#382;&#237;vate&#318;om a ich potreb&#225;m. Realizujeme to s cie&#318;om zlep&#353;ovania obsahu a pou&#382;ite&#318;nosti n&#225;&#353;ho port&#225;lu a slu&#382;ieb, ktor&#233; poskytujeme. Europeana.eu v&#353;ak uzn&#225;va d&#244;le&#382;itos&#357; ochrany s&#250;kromia pou&#382;&#237;vate&#318;ov port&#225;lu Europeana.eu, a z toho d&#244;vodu sa s osobn&#253;mi &#250;dajmi zaobch&#225;dza opatrne.
</p>

<p>
Pre&#269;&#237;tajte si pros&#237;m na&#353;e Pravidl&#225; t&#253;kaj&#250;ce sa ochrany s&#250;kromia, aby ste zistili, ktor&#233; inform&#225;cie uklad&#225;me a ako ich pou&#382;&#237;vame. Zhroma&#382;&#271;ujeme nasledovn&#233; inform&#225;cie: s&#250;bory s protokolmi (log files), inform&#225;cie o pou&#382;&#237;vate&#318;ovi (cookies) a inform&#225;cie, ktor&#253;ch poskytnutie od V&#225;s vyslovene &#382;iadame pri registr&#225;cii a po pou&#382;it&#237; akejko&#318;vek elektronickej formy komunik&#225;cie s pracovn&#237;kmi t&#237;mu Europeana.eu.
</p>

<h2>S&#250;bory s protokolmi a pou&#382;&#237;vate&#318;sk&#233; inform&#225;cie (cookies)</h2>
<p>
Ke&#271; nav&#353;t&#237;vite webov&#233; s&#237;dlo Europeana.eu, Va&#353;e po&#382;iadavky a aktivity sa automaticky zaznamen&#225;vaj&#250; do protokolov na na&#353;om serveri. S&#250;bory s protokolmi obsahuj&#250; inform&#225;cie ako napr&#237;klad Va&#353;a IP adresa, d&#225;tum a &#269;as, kedy ste pou&#382;ili webov&#233; s&#237;dlo, str&#225;nky, ktor&#253;ch zobrazenie ste po&#382;adovali a podobne. S&#250;bory s protokolmi neobsahuj&#250; &#382;iadne inform&#225;cie, ktor&#233; by V&#225;s mohli osobne identifikova&#357;.
</p>
<p>
S&#250;bory cookies s&#250; mal&#233; mno&#382;stv&#225; inform&#225;ci&#237;, ktor&#233; posiela webov&#253; server do V&#225;&#353;ho prehliada&#269;a a ktor&#233; s&#250; ulo&#382;en&#233; na pevnom disku V&#225;&#353;ho po&#269;&#237;ta&#269;a. Obsahuj&#250; inform&#225;cie o internetov&#253;ch str&#225;nkach, ktor&#233; ste nav&#353;t&#237;vili. Slu&#382;ba Europeana.eu pou&#382;&#237;va s&#250;bory cookies, aby rozpoznala V&#225;s a Va&#353;e opr&#225;vnenia na pr&#237;stup. V&#228;&#269;&#353;ina webov&#253;ch prehliada&#269;ov automaticky akceptuje s&#250;bory cookies, ale zvy&#269;ajne si m&#244;&#382;ete zmeni&#357; nastavenia prehliada&#269;a, aby to nebolo mo&#382;n&#233; (hoci si t&#253;m znemo&#382;n&#237;te pr&#237;stup ku &#250;pln&#253;m funkci&#225;m webov&#233;ho s&#237;dla, ako napr&#237;klad nastavenie jazyka, ktor&#253; ste si zvolili).
</p>
<p>
Europeana.eu zhroma&#382;&#271;uje alebo zaznamen&#225;va s&#250;bory cookies a inform&#225;cie o jej pou&#382;&#237;vate&#318;och a procesoch s cie&#318;om vytv&#225;ra&#357; &#353;tatistiky o vyu&#382;it&#237;. Spracovan&#237;m t&#253;chto &#250;dajov sa sna&#382;&#237;me identifikova&#357; pou&#382;&#237;vate&#318;sk&#233; profily a n&#225;vyky na zlep&#353;enie obsahu a slu&#382;ieb, ktor&#233; pon&#250;kame pod&#318;a pou&#382;&#237;vate&#318;sk&#253;ch potrieb. Anal&#253;zy s&#250;borov s protokolmi sa pou&#382;&#237;vaj&#250; aj na informovanie partnersk&#253;ch kni&#382;n&#237;c Europeana.eu o priorit&#225;ch digitaliz&#225;cie na z&#225;klade toho, &#269;o uprednost&#328;uj&#250; pou&#382;&#237;vatelia. Tieto s&#250;hrnn&#233; &#250;daje neobsahuj&#250; inform&#225;cie, na z&#225;klade ktor&#253;ch sa daj&#250; identifikova&#357; jednotliv&#233; osoby. Pou&#382;&#237;vaj&#250; sa striktne na nasledovn&#233; &#250;&#269;ely:
</p>
<ol class="number">
<li>Monitorovanie a lep&#353;ia administr&#225;cia prem&#225;vky webov&#233;ho s&#237;dla.</li>
<li>Hodnotenie a zlep&#353;ovanie pou&#382;ite&#318;nosti, slu&#382;ieb a obsahu.</li>
<li>Identifik&#225;cia technick&#253;ch nedostatkov a rie&#353;enie probl&#233;mov.</li>
<li>V&#253;voj personalizovan&#253;ch slu&#382;ieb.</li>
<li>V&#253;voj efekt&#237;vnych marketingov&#253;ch n&#225;strojov.</li>
</ol>


<h2>Registrovan&#237; pou&#382;&#237;vatelia a &#250;daje z in&#253;ch on-line formul&#225;rov</h2>
<p>
Ke&#271; V&#225;s &#382;iadame o registr&#225;ciu, &#382;iadame od V&#225;s poskytnutie niektor&#253;ch osobn&#253;ch inform&#225;ci&#237;. Identifik&#225;cia pou&#382;&#237;vate&#318;ov umo&#382;&#328;uje na port&#225;li poskytova&#357; personalizovan&#233; slu&#382;by. V s&#250;&#269;asnosti s&#250; pon&#250;kan&#233; nasledovn&#233; mo&#382;nosti: ukladanie ob&#318;&#250;ben&#253;ch polo&#382;iek alebo hist&#243;rie po&#382;iadaviek v rel&#225;cii prieskumu na bud&#250;ce pou&#382;itie. Tieto slu&#382;by m&#225;me v &#250;mysle roz&#353;irova&#357;, aby sme pou&#382;&#237;vate&#318;om pon&#250;kli e&#353;te v&#228;&#269;&#353;ie mo&#382;nosti personaliz&#225;cie, ako napr&#237;klad ulo&#382;enie vybran&#253;ch zbierok na neskor&#353;ie pou&#382;itie alebo doru&#269;ovanie upozornen&#237; cez elektronick&#250; po&#353;tu o pridan&#237; nov&#253;ch zbierok, ktor&#233; by konkr&#233;tneho pou&#382;&#237;vate&#318;a mohli zauj&#237;ma&#357;.
</p>
<p>
Pou&#382;it&#237;m ak&#233;hoko&#318;vek elektronick&#233;ho formul&#225;ra n&#225;&#353;ho webov&#233;ho s&#237;dla (formul&#225;r sp&#228;tnej v&#228;zby, objednanie spravodajcu, nahl&#225;senie linky) s&#250;hlas&#237;te s t&#253;m, &#382;e poskytnete aspo&#328; minim&#225;lne osobn&#233; inform&#225;cie (konkr&#233;tne meno a adresu elektronickej po&#353;ty). Tieto inform&#225;cie m&#244;&#382;eme pou&#382;i&#357;, aby sme V&#225;m oh&#318;adom pr&#237;slu&#353;nej veci mohli odpoveda&#357;. Va&#353;e osobn&#233; inform&#225;cie sa okrem odpovedania na Va&#353;e ot&#225;zky nepou&#382;ij&#250; na priame zasielanie po&#353;ty alebo na in&#233; &#250;&#269;ely.
</p>

<h2>Ochrana &#250;dajov</h2>
<p>
Europeana.eu re&#353;pektuje Va&#353;e s&#250;kromie a sna&#382;&#237; sa o ochranu Va&#353;ich osobn&#253;ch &#250;dajov. Inform&#225;cie, ktor&#233; od V&#225;s z&#237;skame na tomto webovom s&#237;dle nepred&#225;vame, neobchodujeme s nimi, ani ich neprenaj&#237;mame in&#253;m subjektom. V niektor&#253;ch pr&#237;padoch spolupracujeme s verejn&#253;mi organiz&#225;ciami ako s&#250; napr&#237;klad univerzity, ktor&#233; v n&#225;&#353; prospech realizuj&#250; v&#253;skum modelov vyu&#382;&#237;vania a spr&#225;vania sa pou&#382;&#237;vate&#318;ov s cie&#318;om zlep&#353;enia obsahu a slu&#382;ieb, ktor&#233; poskytujeme. V tak&#253;chto pr&#237;padoch im neposkytujeme osobn&#233; inform&#225;cie (ako s&#250; men&#225; alebo adresy).
</p>
<p>
Europeana.eu realizuje v&#353;etky potrebn&#233; opatrenia na ochranu &#250;dajov pred neopr&#225;vnen&#253;m pou&#382;it&#237;m in&#253;m sp&#244;sobom ako je uveden&#233; v pravidl&#225;ch na ochranu s&#250;kromia. Prev&#225;dzkovate&#318;om serverov slu&#382;by Europeana.eu je spolo&#269;nos&#357; SARA Holandsko, ktor&#225; pou&#382;&#237;va syst&#233;my a zabezpe&#269;enie namiesto tejto verejnej in&#353;tit&#250;cie.
</p>
<p>
&#218;daje s&#250; ulo&#382;en&#233; dovtedy, k&#253;m s&#250; pou&#382;ite&#318;n&#233; z administrat&#237;vnych d&#244;vodov. In&#233; ako osobn&#233; &#250;daje sa m&#244;&#382;u uchov&#225;va&#357; po&#269;as neur&#269;it&#233;ho obdobia ako v&#253;skumn&#253; materi&#225;l.
</p>
<p>
Pozn&#225;mka: Pod&#318;a z&#225;kona m&#244;&#382;eme by&#357; po&#382;iadan&#237; o spr&#237;stupnenie inform&#225;ci&#237;, ktor&#233; uklad&#225;me do protokolu, pr&#237;slu&#353;n&#253;m opr&#225;vnen&#253;m org&#225;nom.
</p>

<h2>Pozn&#225;mka k tomuto vyhl&#225;sen&#237; o pravidl&#225;ch ochrany s&#250;kromia</h2>
<p>
Toto webov&#233; s&#237;dlo m&#244;&#382;e obsahova&#357; prepojenia na in&#233; webov&#233; s&#237;dla, ktor&#233; s&#250; mimo na&#353;ej kontroly. Tieto pravidl&#225; na ochranu s&#250;kromia sa vz&#357;ahuj&#250; len na inform&#225;cie, ktor&#233; poskytnete pri n&#225;v&#353;teve tohoto webov&#233;ho s&#237;dla. Pravidl&#225; na ochranu s&#250;kromia in&#253;ch webov&#253;ch s&#237;del, na ktor&#233; ste prepojen&#237;, s&#250; in&#233; ako tieto pravidl&#225;.
</p>
<p>
Aktu&#225;lne vyhl&#225;senie o ochrane s&#250;kromia je v s&#250;lade s holandsk&#253;m z&#225;konom o ochrane osobn&#253;ch &#250;dajov (Wet Bescherming Persoonsgegevens).
</p>
<p>
Ak&#233;ko&#318;vek zmeny pravidiel ochrany s&#250;kromia Europeana.eu bud&#250; zverejnen&#233; na tejto internetovej str&#225;nke.
</p>

<h2>Ot&#225;zky, s&#357;a&#382;nosti a rie&#353;enie sporov</h2>
<p>
T&#253;m, &#382;e pou&#382;&#237;vate na&#353;e webov&#233; s&#237;dlo, s&#250;hlas&#237;te s podmienkami uveden&#253;mi vo vyhl&#225;sen&#237; o ochrane s&#250;kromia v tomto dokumente. M&#225;te v&#353;ak pr&#225;vo zabr&#225;ni&#357; pou&#382;itiu Va&#353;ich osobn&#253;ch &#250;dajov na personalizovan&#233; slu&#382;by a marketingov&#233; &#250;&#269;ely, rovnako n&#225;s m&#244;&#382;ete po&#382;iada&#357;, aby sme V&#225;s u&#382; viac nekontaktovali. Ak chcete zisti&#357;, ak&#233; osobn&#233; &#250;daje sa o V&#225;s zhroma&#382;&#271;uj&#250;, alebo ak chcete po&#382;iada&#357; o opravu alebo vymazanie t&#253;chto &#250;dajov, alebo ak m&#225;te ak&#250;ko&#318;vek in&#250; ot&#225;zku oh&#318;adom tohto vyhl&#225;senia, kontaktujte pros&#237;m slu&#382;bu Europeana.eu na adrese <a href="javascript:;" onClick="return ContactMe('info','europeana.eu');">Europeana.eu</a>.
</p>
<p>
D&#225;tum vytvorenia Vyhl&#225;senia o ochrane s&#250;kromia: 30. september 2008<br />
Posledn&#225; &#250;prava: 30. september 2008
</p>

<h2>FORMUL&#193;R SP&#196;TNEJ V&#196;ZBY</h2>
<p>Ak naraz&#237;te na ak&#253;ko&#318;vek probl&#233;m pri pou&#382;&#237;van&#237; tohto webov&#233;ho s&#237;dla, alebo ak chcete poskytn&#250;&#357; v&#353;eobecn&#253; koment&#225;r/n&#225;vrhy, pou&#382;ite <a href="contact.html">pros&#237;m tento formul&#225;r</a>.</p>

<p>V&#353;etky na&#353;e on-line formul&#225;re, ktor&#233; od V&#225;s vy&#382;aduj&#250; zadanie osobn&#253;ch inform&#225;ci&#237; sp&#314;&#328;aj&#250; po&#382;iadavky na ochranu s&#250;kromia. Pozrite si str&#225;nku <a  href="privacy.html">PRAVIDL&#193; OCHRANY S&#218;KROMIA</a>, kde n&#225;jdete &#271;al&#353;ie podrobnosti.</p>
