
<h1>Sekretesspolicy</h1>

<h2>Vilka uppgifter samlar vi?</h2>

<p>
N&#228;r du bes&#246;ker Europeanas webbplats och n&#228;r du registrerar dig hos oss registrerar och sparar vi uppgifter om dig enligt g&#228;ngse praxis. I vissa fall bearbetar vi dessa uppgifter f&#246;r att b&#228;ttre f&#246;rst&#229; v&#229;ra anv&#228;ndare och deras behov. Detta g&#246;rs f&#246;r att f&#246;rb&#228;ttra inneh&#229;llet i och anv&#228;ndbarheten hos v&#229;r portal och de tj&#228;nster vi erbjuder. Europeana.eu inser dock sekretessens betydelse f&#246;r dem som anv&#228;nder Europeana.eu-portalen, och d&#228;rf&#246;r behandlar vi personlig information varsamt.
</p>

<p>
L&#228;s v&#229;r sekretesspolicy s&#229; f&#229;r du veta vilka uppgifter vi loggar och hur vi anv&#228;nder dem. Vi samlar in f&#246;ljande: Loggfiler, cookies och uppgifter som vi uttryckligen ber dig l&#228;mna om dig sj&#228;lv n&#228;r du registrerar dig eller n&#228;r du anv&#228;nder n&#229;gon form av elektronisk kommunikation med personal hos Europeana.eu.
</p>

<h2>Loggfiler och cookies</h2>
<p>
N&#228;r du bes&#246;ker Europeana.eu loggas dina s&#246;kningar och &#229;tg&#228;rder automatiskt p&#229; v&#229;r server. Loggfilerna inneh&#229;ller uppgifter om t.ex. din IP-adress, datum och tidpunkt f&#246;r n&#228;r du &#246;ppnade webbplatsen, vilka sidor du beg&#228;rde etc. Loggfilerna inneh&#229;ller ingen personligt identifierbar information om dig.
</p>
<p>
Cookies &#228;r sm&#229; informationsm&#228;ngder som skickas fr&#229;n en webbserver till din webbl&#228;sare och lagras p&#229; din dators h&#229;rddisk. De inneh&#229;ller uppgifter om vilka webbplatser du har bes&#246;kt. Europeana.eu anv&#228;nder cookies f&#246;r att k&#228;nna igen dig och dina &#229;tkomstr&#228;ttigheter. De flesta webbl&#228;sare accepterar cookies automatiskt, men du kan vanligtvis &#228;ndra inst&#228;llningarna f&#246;r webbl&#228;saren f&#246;r att f&#246;rhindra detta (fast du kanske inte har &#229;tkomst till alla webbl&#228;sarens funktioner, t.ex. de spr&#229;kinst&#228;llningar du kan ha valt).
</p>
<p>
Europeana.eu samlar in eller loggar cookies och information om sina anv&#228;ndare och bearbetar den informationen f&#246;r att ta fram anv&#228;ndningsstatistik. Genom att bearbeta den h&#228;r informationen f&#246;rs&#246;ker vi identifiera anv&#228;ndarprofiler och anv&#228;ndningsvanor f&#246;r att f&#246;rb&#228;ttra det inneh&#229;ll och de tj&#228;nster vi erbjuder utifr&#229;n anv&#228;ndarnas behov. Loggfilsanalyser anv&#228;nds ocks&#229; f&#246;r att informera deltagande bibliotek om prioriteringar f&#246;r digitalisering grundat p&#229; anv&#228;ndarnas preferenser. De samlade uppgifterna inneh&#229;ller ingen information som kan leda till identifiering av enskilda individer. De anv&#228;nds uteslutande f&#246;r f&#246;ljande &#228;ndam&#229;l:
</p>
<ol class="number">
<li>Att &#246;vervaka och administrera trafiken till webbplatsen p&#229; ett b&#228;ttre s&#228;tt.</li>
<li>Att bed&#246;ma och f&#246;rb&#228;ttra anv&#228;ndbarheten, tj&#228;nsterna och inneh&#229;llet.</li>
<li>Att identifiera tekniska brister och fels&#246;ka.</li>
<li>Att ta fram personligt anpassade tj&#228;nster.</li>
<li>Att ta fram effektiva verktyg f&#246;r marknadsf&#246;ring.</li>
</ol>


<h2>Uppgifter om registrerade anv&#228;ndare och uppgifter fr&#229;n andra onlineformul&#228;r</h2>
<p>
N&#228;r du registrerar dig ber vi dig att du frivilligt l&#228;mnar en del personlig information om dig sj&#228;lv. Genom identifiering av anv&#228;ndarna kan vi erbjuda personligt anpassade tj&#228;nster p&#229; portalen. F&#246;ljande alternativ erbjuds f&#246;r n&#228;rvarande: att spara favoriter eller fr&#229;gehistorik f&#246;r sessionen att anv&#228;ndas som referens vid ett senare tillf&#228;lle. Vi planerar att ut&#246;ka de h&#228;r tj&#228;nsterna f&#246;r att erbjuda anv&#228;ndarna fler personligt anpassade m&#246;jligheter, t.ex. med m&#246;jligheter att spara utvalda samlingar f&#246;r att anv&#228;ndas vid ett senare tillf&#228;lle eller ta emot e-postaviseringar om till&#228;gg av nya samlingar som kan intressera dem.
</p>
<p>
Genom att du anv&#228;nder elektroniska formul&#228;r p&#229; v&#229;r webbplats (feedbackformul&#228;r, prenumeration p&#229; nyhetsbrev, rapport av felaktiga l&#228;nkar) g&#229;r du med p&#229; att ange namn och e-postadress. Din personliga information kommer inte att anv&#228;ndas f&#246;r annat &#228;n att svara p&#229; ditt meddelande.
</p>

<h2>Dataskydd</h2>
<p>
Europeana.eu respekterar ditt privatliv och str&#228;var efter att skydda dina personuppgifter. Vi kommer inte att s&#228;lja, handla med eller hyra ut information som vi f&#229;r fr&#229;n dig p&#229; den h&#228;r webbplatsen. Ibland samarbetar vi med offentliga organisationer som exempelvis universitet, som f&#246;r v&#229;r r&#228;kning utf&#246;r unders&#246;kningar av anv&#228;ndningsm&#246;nster och beteenden f&#246;r att hj&#228;lpa oss f&#246;rb&#228;ttra det inneh&#229;ll och de tj&#228;nster vi erbjuder. I s&#229;dana fall avsl&#246;jar vi ingen personlig information (t.ex. namn eller adresser) f&#246;r dem.
</p>
<p>
Europeana.eu vidtar alla n&#246;dv&#228;ndiga &#229;tg&#228;rder f&#246;r att skydda uppgifterna mot otill&#229;ten &#229;tkomst och anv&#228;ndning p&#229; annat s&#228;tt &#228;n vad som anges i sekretesspolicyn. Europeana.eu har SARA i Nederl&#228;nderna som v&#228;rd och anv&#228;nder d&#228;rf&#246;r de system och den s&#228;kerhet som finns vid denna offentliga institution.
</p>
<p>
Uppgifterna lagras s&#229; l&#228;nge som de &#228;r anv&#228;ndbara f&#246;r administrativa syften. Icke-personuppgifter f&#229;r lagras som forskningsmaterial under obegr&#228;nsad tid.
</p>
<p>
Obs! Vi kan enligt lag vara skyldiga att avsl&#246;ja den information vi loggar f&#246;r ber&#246;rda r&#228;ttsliga myndigheter.
</p>

<h2>Om sekretesspolicyn</h2>
<p>
Denna webbplats kan inneh&#229;lla l&#228;nkar till andra webbplatser som vi inte har kontroll &#246;ver. Sekretesspolicyn g&#228;ller endast f&#246;r de uppgifter du l&#228;mnar n&#228;r du bes&#246;ker den h&#228;r webbplatsen. Andra webbplatser som du l&#228;nkar till kan till&#228;mpa sekretessregler som skiljer sig fr&#229;n dessa.
</p>
<p>
Den nuvarande sekretesspolicyn &#228;r f&#246;renlig med den nederl&#228;ndska lagen om skydd av personuppgifter (Wet Bescherming Persoonsgegevens).
</p>
<p>
Europeana.eu publicerar eventuella f&#246;r&#228;ndringar i sekretesspolicyn p&#229; den h&#228;r sidan.
</p>

<h2>Fr&#229;gor, klagom&#229;l och tvistl&#246;sning </h2>
<p>
Genom att du anv&#228;nder v&#229;r webbplats samtycker du till den h&#228;r beskrivna sekretesspolicyn. Du har dock r&#228;tt att f&#246;rhindra att dina personuppgifter anv&#228;nds f&#246;r tj&#228;nster och marknadsf&#246;ring som &#228;r personligt anpassade och att beg&#228;ra att vi inte ska kontakta dig n&#229;gon mera g&#229;ng. Om du vill veta vilka personuppgifter som samlats in om dig eller att dessa uppgifter ska korrigeras eller tas bort, eller har andra fr&#229;gor betr&#228;ffande policyn kan du kontakta Europeana.eu p&#229; <a href="javascript:;" onClick="return ContactMe('info','europeana.eu');">Europeana.eu</a>.
</p>
<p>
Datum f&#246;r uppr&#228;ttande av sekretesspolicyn: den 30 september 2008<br />
Senast &#228;ndrad den 30 september 2008
</p>

<h2>FEEDBACKFORMUL&#196;R</h2>
<p>Anv&#228;nd detta formul&#228;r om du f&#229;r problem n&#228;r du anv&#228;nder den h&#228;r webbplatsen eller vill l&#228;mna <a href="contact.html">allm&#228;nna kommentarer/f&#246;rslag</a>.</p>

<p>Alla v&#229;ra onlineformul&#228;r d&#228;r det kr&#228;vs att du anger personlig information &#228;r utformade s&#229; att de uppfyller sekretesskraven. Bes&#246;k v&#229;r sida om <a  href="privacy.html">SEKRETESSPOLICY</a> f&#246;r mer information.</p>
