
<h1>Privatlivspolitik</h1>

<h2>Hvilken type information indsamler vi?</h2>

<p>
G&#229;r man ind p&#229; Europena.eu-website og registrerer sig hos os, optegner og oplagrer vi - i henhold til almindelig praksis &#8211; visse informationer. I nogle tilf&#230;lde behandler vi denne information til at &#248;ge forst&#229;elsen af brugerne og deres behov. Det sker for at forbedre indholdet og tilg&#230;ngeligheden p&#229; portalen og de tilbud, vi yder. Europeana.eu anerkender dog behovet for diskretion hos brugerne af europeana.eu-portalen, hvorfor den form for personlig information behandles omhyggeligt.
</p>

<p>
L&#230;s venligst erkl&#230;ringen om privatlivspolitik og se mere om, hvad vi opsamler, og hvordan det bruges. Vi opsamler f&#248;lgende: Log-filer, cookies samt personlig information, vi udtrykkeligt beder om ved registrering eller ved brug af elektroniske formularer ved kontakt til personer i Europeana.eu.
</p>

<h2>Log-filer og Cookies</h2>
<p>
Ved at g&#229; ind p&#229; Europeana.eu registreres foresp&#248;rgsler og handlinger automatisk p&#229; serveren. Det vil sige filer, der indeholder information som IP-adresser, dato og tidspunkt for adgang til sitet, de p&#229;g&#230;ldende sider, der blev efterspurgt, etc. Log-filer indeholder dog ikke personlig indetific&#233;rbar information om brugeren.
</p>
<p>
Cookies er mindre m&#230;ngder information sendt fra en webserver til din browser og oplagret p&#229; din harddisk. De indeholder information om de internetsider, du har bes&#248;gt Europeana.eu. bruger cookies til at identificere dig og din s&#230;rlige adgang. De fleste webbrowsere godkender automatisk cookies, men normalt kan man &#230;ndre sine settings for at omg&#229; dette (selv om man m&#229;ske ikke f&#229;r adgang til fuld funktionalitet p&#229; websitet som eksempelvis de sprogfunktioner, man har valgt).
</p>
<p>
Europeana.eu indsamler eller indlogger cookies og information om brugerne og behandler den til grund for statistik. Via den behandling fors&#248;ger vi at identificere brugerprofiler og brugsnormer for at forbedre indholdet og de ydelser, vi tilbyder brugerne. Vore analyser anvendes ogs&#229; til at informere vore Europeana.eu-tilknyttede biblioteker om foretrukne digitaliseringer ud fra brugernes &#248;nsker. De sammenlagte data indeholder ikke information, der kan identificere enkeltpersoner. De anvendes udelukkende til f&#248;lgende form&#229;l:
</p>
<ol class="number">
<li>At overv&#229;ge og forbedre trafikken til websitet</li>
<li>At forbedre brugbarhed, service og indhold</li>
<li>At identificere tekniske mangler og probleml&#248;sning</li>
<li>At udvikle personlig service</li>
<li>At udvikle effektive markedsf&#248;ringsv&#230;rkt&#248;jer</li>
</ol>


<h2>Registrerede brugerdata og data fra andre online-formularer</h2>
<p>
N&#229;r vi beder dig om registrering, beder vi dig om frivilligt at angive visse personlige oplysninger. Identificering af en bruger g&#248;r det muligt for os at yde personlig service p&#229; portalen. Lige nu kan vi tilbyde f&#248;lgende: At gemme foretrukne emner eller gentagen s&#248;gning til senere brug.
Hensigten er at udbrede disse tilbud for at yde mere personlige tilbud til brugeren som at gemme udvalgte dele til senere brug eller modtage nye e-mails, der m&#229;tte have interesse.
</p>
<p>
Ved brug af elektroniske formularer p&#229; vores websites (feedback-formularer, abonnement p&#229; nyhedsbreve eller oplysning til et link) indvilliger du i et minimum af personlig information (navn og e-mailadresse) Den information kan vi bruge til at foresp&#248;rge om det emne, der s&#248;ges. Dine personlige oplysninger vil ikke blive brugt til mailhenvendelser eller anden kontakt ud over din s&#248;gning.
</p>

<h2>Databeskyttelse</h2>
<p>
Europeana.eu anerkender privat beskyttelse og g&#248;r alt for at beskytte personlige data. Vi s&#230;lger, handler eller udlejer ikke den information, vi f&#229;r ind, til tredjemand. Det sker, vi samarbejder med offentlige organisationer som universiteter, der p&#229; vore vegne udf&#248;rer research om brugerm&#248;nstre og adf&#230;rd i en bestr&#230;belse p&#229; at forbedre indholdet og de services, vi tilbyder. I de tilf&#230;lde videregiver vi ikke personlige oplysninger som navne og adresser.
</p>
<p>
Europeana.eu bestr&#230;ber sig p&#229; at beskytte data mod uautoriseret adgang og brug ud over erkl&#230;ringen i privatpolitik. Europeana.eu bestyres af SARA i Holland og er f&#248;lgelig underlagt de systemer og den sikkerhed, der er underlagt denne offentlige institution.
</p>
<p>
Data lagres, s&#229; l&#230;nge som de har administrativ nytte. Ikke-personlige data kan lagres uden tidsbegr&#230;nsning som researchmateriale.
</p>
<p>
Bem&#230;rk dog, at vi ved lov kan tvinges til at afd&#230;kke lagret data til de beh&#248;rige myndigheder.
</p>

<h2>Vedr&#248;rende denne erkl&#230;ring om privatlivspolitik</h2>
<p>
Dette site kan indeholde links til fremmede websites, som vi ikke har kontrol over. Denne Privatlivspolitik omfatter udelukkende information, du oplyser, n&#229;r du er inde site. Andre forbundne websites kan have privatlivspolitikker, der adskiller sig fra denne.
</p>
<p>
Denne erkl&#230;ring om privatlivspolitik er i overensstemmelse med hollandsk lov om personbeskyttelse (Wet Bescherming Persoongegevens).
</p>
<p>
Enhver &#230;ndring af Europeana.eu&#8217;s privatpolitik vil fremg&#229; af denne side.
</p>

<h2>Sp&#248;rgsm&#229;l, klager og l&#248;sning af tvister</h2>
<p>
Ved brug af vores website indvilliger man automatisk i den beskrevne erkl&#230;ring om privatpolitik.
Man har dog ret til at afst&#229; fra brug af data til personlig service og marketing, s&#229;vel som man kan afst&#229; fra yderligere henvendelse. &#216;nsker man oplysning om de personlige data, vi ligger inde med, korrektion eller fjernelse af disse data eller har yderligere sp&#248;rgsm&#229;l til denne erkl&#230;ring, kan Europeana.eu kontaktes p&#229;
<a href="javascript:;" onClick="return ContactMe('info','europeana.eu');">info@europeana.eu</a>.
</p>
<p>
Erkl&#230;ringen om Privatlivspolitik er udf&#230;rdiget 30. september 2008<br />
Seneste &#230;ndring: 30. september 2008
</p>

<h2>FEEDBACK FORMULAR:</h2>
<p>
I tilf&#230;lde af problemer ved brug af dette site, eller ved almindelige kommentarer eller forslag, kan <a href="contact.html">denne formular anvendes</a>.
</p>

<p>Alle vore online-formularer, der kr&#230;ver personlige oplysninger, er udformet s&#229;ledes, at de opfylder vore krav til personlig diskretion.
S&#248;g yderligere information p&#229; <a  href="privacy.html">PRIVACY POLICY</a>.</p>
