
<h1>POLITYKA PRYWATNO&#346;CI</h1>

<h2>Jakiego typu informacje gromadzimy?</h2>

<p>
W zgodzie z og&#243;ln&#261; praktyk&#261;, cz&#281;&#347;&#263; informacji o u&#380;ytkowniku, kt&#243;ry odwiedza stron&#281; Europeany i rejestruje si&#281;, jest zapisywana i przechowywana. W niekt&#243;rych przypadkach informacje te s&#261; przetwarzane, aby lepiej pozna&#263; potrzeby u&#380;ytkownik&#243;w. Celem takiego dzia&#322;ania jest usprawnienie zawarto&#347;ci i przydatno&#347;ci naszego portalu i oferowanych serwis&#243;w.  Europeana.eu rozumie wag&#281;, jak&#261; przywi&#261;zuj&#261; do prywatno&#347;ci u&#380;ytkownicy portalu Europeana.eu i zapewnia, &#380;e informacje te s&#261; traktowane z nale&#380;yt&#261; trosk&#261;.
</p>

<p>
Prosimy o zapoznanie si&#281; z Polityk&#261; Prywatno&#347;ci, aby zobaczy&#263;, jakiego typu informacje zbieramy i jak je u&#380;ytkujemy. Zbieramy nast&#281;puj&#261;ce: pliki log&#243;w, cookies i informacje, o kt&#243;re prosimy przy rejestracji lub podczas wymiany elektronicznej korespondencji z zespo&#322;em Europeana.eu.
</p>

<h2>Pliki log&#243;w i cookies</h2>

<p>
Podczas pracy w portalu Europeana.eu wszystkie pytania i dzia&#322;ania s&#261; automatycznie rejestrowane na naszym serwerze. Pliki log&#243;w zawieraj&#261; takie informacje jak: adres IP komputera, data i czas dost&#281;pu do strony, wy&#347;wietlane dokumenty, itp. Pliki log&#243;w nie zawieraj&#261; &#380;adnych informacji osobowych, kt&#243;re mog&#261; zidentyfikowa&#263; u&#380;ytkownika.
</p>

<p>
Cookies (ciasteczka) to niewielkie pliki informacyjne wysy&#322;ane z serwera sieciowego do przegl&#261;darki u&#380;ytkownika i przechowywane na dysku twardym komputera. Zawieraj&#261; informacje o odwiedzanych stronach internetowych. Europeana.eu u&#380;ywa cookies w celu rozpoznania u&#380;ytkownika i jego uprawnie&#324; dotycz&#261;cych dost&#281;pu. Wi&#281;kszo&#347;&#263; przegl&#261;darek internetowych automatycznie akceptuje pliki cookies, ale istnieje mo&#380;liwo&#347;&#263; zmiany ustawie&#324; przegl&#261;darki, by temu zapobiec (chocia&#380; w tym przypadku u&#380;ytkownik mo&#380;e nie mie&#263; dost&#281;pu do pe&#322;nej funkcjonalno&#347;ci strony np. do zmiany ustawie&#324; j&#281;zykowych).
</p>

<p>
Europeana.eu zapisuje i przetwarza pliki log&#243;w oraz informacje o u&#380;ytkownikach w celach statystycznych. Przetwarzanie tego rodzaju informacji daje mo&#380;liwo&#347;&#263; identyfikacji profil&#243;w u&#380;ytkownik&#243;w oraz ich potrzeb w celu podnoszenia jako&#347;ci tre&#347;ci portalu oraz us&#322;ug dostosowanych do potrzeb u&#380;ytkownik&#243;w. Analiza plik&#243;w log&#243;w pozwoli r&#243;wnie&#380; na dostarczenie informacji dotycz&#261;cych potrzeb u&#380;ytkownik&#243;w bibliotekom partnerskim Europeany. Zbierane dane nie zawieraj&#261; informacji, kt&#243;re mog&#261; jednoznacznie zidentyfikowa&#263; poszczeg&#243;lnych u&#380;ytkownik&#243;w. S&#261; u&#380;ywane wy&#322;&#261;cznie w nast&#281;puj&#261;cych celach:
</p>

<ol  class="number">
<li>Monitorowanie i poprawa jako&#347;ci administracji strony</li> <li>Ocena i poprawa u&#380;yteczno&#347;ci serwisu i zawarto&#347;ci strony</li> <li>Identyfikacja problem&#243;w technicznych i ich rozwi&#261;zywanie</li> <li>Rozbudowa us&#322;ug spersonalizowanych</li> <li>Rozw&#243;j odpowiednich narz&#281;dzi marketingowych</li> </ol>


<h2>Dane u&#380;ytkownik&#243;w zarejestrowanych i dane z formularzy online</h2>

<p>
Pro&#347;ba o rejestracj&#281; jest pro&#347;b&#261; o dobrowolne podanie niekt&#243;rych informacji osobowych o u&#380;ytkowniku. Identyfikacja u&#380;ytkownika pozwala na zapewnienie w portalu us&#322;ug spersonalizowanych. Obecnie dost&#281;pne s&#261; nast&#281;puj&#261;ce mo&#380;liwo&#347;ci: zachowywanie ulubionych oraz historii wyszukiwania do wykorzystania w p&#243;&#378;niejszym terminie. Zamierzamy rozwija&#263; te us&#322;ugi w celu zapewnienia u&#380;ytkownikom wi&#281;kszych mo&#380;liwo&#347;ci personalizacji, mi&#281;dzy innymi: zachowywanie wybranych kolekcji do przegl&#261;dania ich w p&#243;&#378;niejszym terminie czy powiadamianie mailem o dodaniu nowych kolekcji, le&#380;&#261;cych w zasi&#281;gu zainteresowa&#324; u&#380;ytkownika.
</p>

<p>
Przez wype&#322;nienie jednego z elektronicznych formularzy na stronie (formularz komentarza, subskrypcja biuletynu, raport linku) u&#380;ytkownik wyra&#380;a zgod&#281; na podanie niekt&#243;rych danych osobowych (zazwyczaj nazwiska i adresu email). Mo&#380;emy u&#380;y&#263; tych informacji do odpowiedzi u&#380;ytkownikowi na interesuj&#261;cy go temat. Dane osobowe nie b&#281;d&#261; u&#380;ywane w marketingu bezpo&#347;rednim ani w innych celach ni&#380; odpowied&#378; na pytanie u&#380;ytkownika.
</p>

<h2>Ochrona danych</h2>

<p>
Europeana.eu szanuje prywatno&#347;&#263; u&#380;ytkownik&#243;w i chroni ich dane osobowe. Nie sprzedajemy, nie wymieniamy oraz nie wypo&#380;yczamy informacji, kt&#243;re otrzymujemy od u&#380;ytkownik&#243;w. Czasami wsp&#243;&#322;pracujemy z instytucjami publicznymi, takimi jak uniwersytety prowadz&#261;ce dla nas badania dotycz&#261;ce modeli u&#380;ytkowania i zachowa&#324; u&#380;ytkownik&#243;w w celu usprawnienia zawarto&#347;ci i serwis&#243;w w naszej ofercie. W tych wypadkach nie ujawniamy danych osobowych (nazwiska, adresy itp.).
</p>

<p>
Europeana.eu robi wszystko, by ochroni&#263; dane przed nieautoryzowanym dost&#281;pem oraz wykorzystaniem w spos&#243;b inny ni&#380; opisany w Polityce Prywatno&#347;ci. Europeana.eu jest posadowiona na serwerze SARA w Holandii i w zwi&#261;zku z tym u&#380;ywa system&#243;w ochrony u&#380;ywanych przez t&#281; instytucj&#281; publiczn&#261;.
</p>

<p>
Dane s&#261; przechowywane tak d&#322;ugo, jak d&#322;ugo s&#261; przydatne do cel&#243;w administracyjnych. Dane nieosobowe mog&#261; by&#263; przechowywane bezterminowo jako materia&#322; do bada&#324;.
</p>

<p>
Uwaga: jako wym&#243;g prawny mo&#380;emy mie&#263; obowi&#261;zek ujawnienia informacji odpowiednim w&#322;adzom.
</p>

<h2>O Polityce Prywatno&#347;ci</h2>

<p>
Niniejsza strona mo&#380;e zawiera&#263; linki do innych stron, kt&#243;rych nie s&#261; przez nas kontrolowane. Polityka Prywatno&#347;ci dotyczy tylko i wy&#322;&#261;cznie informacji podanych w trakcie wizyty na naszej stronie. Inne strony internetowe mog&#261; zawiera&#263; polityk&#281; prywatno&#347;ci, kt&#243;ra r&#243;&#380;ni si&#281; od naszej Polityki. Ten zapis dotycz&#261;cy zasad prywatno&#347;ci jest zgodny z holendersk&#261; ustaw&#261; o ochronie danych osobowych (Wet Bescherming Persoonsgegevens).
</p>

<p>
Ka&#380;da zmiana polityki prywatno&#347;ci w Europeana.eu b&#281;dzie opublikowana na tej stronie.
</p>

<h2>Pytania, skargi i rozwi&#261;zywanie konflikt&#243;w</h2>

<p>
U&#380;ycie tej strony internetowej jest wyrazem akceptacji warunk&#243;w zawartych w wy&#380;ej opisanej Polityce Prywatno&#347;ci. Mimo to u&#380;ytkownik ma prawo zapobiec u&#380;yciu jego danych osobowych dla cel&#243;w marketingu, jak r&#243;wnie&#380; mo&#380;e zastrzec, aby si&#281; z nim nie  kontaktowano. Je&#347;li u&#380;ytkownik &#380;yczy sobie by&#263; poinformowanym o danych osobowych zebranych na sw&#243;j temat lub chce, aby dane by&#322;y skorygowane lub zlikwidowane lub ma jakiekolwiek pytania dotycz&#261;ce polityki prywatno&#347;ci, proszony jest o skontaktowanie si&#281; z Europeana.eu na info@Europeana.eu </p>


<p>
Data powstania: 30 wrze&#347;nia 2008
<br />
Ostatnia zmiana: 30 wrze&#347;nia 2008
</p>

<h2>FORMULARZ KOMENTARZA</h2>
<p>U&#380;yj tego formularza, je&#380;eli napotka&#322;e&#347; problem w czasie korzystania ze strony lub chcesz przes&#322;a&#263; opini&#281;, <a href="contact.html">komentarz albo propozycj&#281;</a>.</p>

<p>Wszystkie formularze online, kt&#243;re wymagaj&#261; podania informacji osobowych spe&#322;niaj&#261; warunki ochrony danych osobowych. Wi&#281;cej informacji znajdziesz na stronie <a  href="privacy.html">POLITYKA PRYWATNO&#346;CI</a>.</p>
