
<h1>Pol&#237;tica de privacitat</h1>

<h2>Quina informaci&#243; recollim?</h2>

<p>
En conson&#224;ncia amb la pr&#224;ctica comuna, quan visiteu el lloc web Europeana i quan us registreu amb nosaltres, gravem i emmagatzemem la vostra informaci&#243;. En alguns casos processem aquesta informaci&#243; a fi de comprendre millor els nostres usuaris i les seves necessitats. Aix&#242; es fa per millorar el contingut i la usabilitat del nostre portal i dels serveis que oferim. Tanmateix, Europeana.eu reconeix la import&#224;ncia de la privacitat dels usuaris del portal Europeana.eu; en conseq&#252;&#232;ncia, tractem amb cura aquesta informaci&#243; personal.
</p>

<p>
Si us plau, llegiu la nostra Declaraci&#243; de pol&#237;tica de privacitat per esbrinar quina informaci&#243; registrem i com l&#8217;utilitzem. Nosaltres recollim les seg&#252;ents dades: els fitxers de registre, les galetes i la informaci&#243; que expl&#237;citament us demanem en el moment que us registreu o quan utilitzeu qualsevol dels formularis electr&#242;nics de comunicaci&#243; amb el personal d&#8217;Europeana.eu.
</p>

<h2>Els fitxers de registre i les galetes</h2>
<p>
Quan visiteu Europeana.eu, es registren autom&#224;ticament les vostres peticions i accions al nostre servidor. Els fitxers de registre contenen informaci&#243; tal com la vostra adre&#231;a IP, la data i hora en que heu accedit al lloc web, les p&#224;gines que heu sol&#8226;licitat per visualitzar, etc. Els fitxers de registre no contenen cap informaci&#243; personal que us pugui identificar.
</p>
<p>
Les galetes s&#243;n petites quantitats d&#8217;informaci&#243; enviades des d&#8217;un servidor web al vostre navegador que s&#8217;emmagatzemen en el disc dur del vostre equip. Contenen informaci&#243; sobre els llocs d&#8217;Internet que heu visitat. Europeana.eu utilitza galetes per identificar-vos  i per recon&#232;ixer els vostres privilegis d&#8217;acc&#233;s. La majoria dels navegadors web accepten galetes autom&#224;ticament, per&#242; pot ser que hagueu canviat la configuraci&#243; del vostre navegador per evitar aix&#242; (encara que pot ser que no tingueu acc&#233;s a totes les funcionalitats del lloc web, com la configuraci&#243; de llengua que &#233;s possible que hagueu triat).
</p>
<p>
Europeana.eu recull o registra les galetes i informaci&#243; sobre els seus usuaris i processa aquesta informaci&#243; per produir estad&#237;stiques d&#8217;&#250;s. Processem aquesta informaci&#243; per tractar d&#8217;identificar els perfils d&#8217;usuari i els h&#224;bits d&#8217;&#250;s per millorar el contingut i els serveis que oferim d&#8217;acord a les necessitats dels usuaris. L&#8217;an&#224;lisi dels fitxers de registre s&#8217;utilitza tamb&#233; per informar a les biblioteques associades a Europeana.eu sobre les  prioritats de digitalitzaci&#243; en base a les prefer&#232;ncies de l&#8217;usuari. Aquestes dades agregades no contenen informaci&#243; a partir de la qual els individus puguin ser identificats. S&#243;n utilitzades estrictament per a les finalitats seg&#252;ents:
</p>
<ol class="number">
<li>Per controlar i administrar millor el tr&#224;nsit cap al lloc web.</li>
<li>Per avaluar i millorar la usabilitat, els serveis i els continguts.</li>
<li>Per identificar defici&#232;ncies t&#232;cniques i solucionar problemes.</li>
<li>Per desenvolupar serveis personalitzats.</li>
<li>Per desenvolupar eines eficients de m&#224;rqueting.</li>
</ol>


<h2>Dades dels usuaris registrats i dades d&#8217;altres formularis en l&#237;nia</h2>
<p>
Quan us demanem que us registreu, us demanem que subministreu volunt&#224;riament certa informaci&#243; personal. La identificaci&#243; dels usuaris ens permet oferir serveis personalitzats al portal. En l&#8217;actualitat oferim les seg&#252;ents opcions: guardar els favorits o la hist&#242;ria de cerques de la sessi&#243; per a utilitzar-la en una data posterior. Tenim la intenci&#243; d&#8217;ampliar aquests serveis per oferir als usuaris possibilitats m&#233;s personalitzades, com per exemple: guardar col&#8226;leccions seleccionades per al seu &#250;s posterior o que rebin avisos per correu electr&#242;nic sobre les noves col&#8226;leccions afegides que puguin ser del seu inter&#232;s.
</p>
<p>
L&#8217;&#250;s de qualsevol dels formularis electr&#242;nics del nostre lloc web (formulari de comentaris, butllet&#237; de subscripci&#243;, informe d&#8217;enlla&#231;os) implica que accepteu proporcionar un m&#237;nim d&#8217;informaci&#243; personal (&#233;s a dir, nom i adre&#231;a electr&#242;nica). Podem utilitzar aquesta informaci&#243; per respondre-us alguna q&#252;esti&#243;. Les vostres dades personals no seran utilitzades per al correu directe o per altres raons m&#233;s que per respondre la vostra petici&#243;.
</p>

<h2>Protecci&#243; de dades</h2>
<p>
Europeana.eu respecta la vostra privacitat i desitja protegir les vostres dades personals. Nosaltres no venem, comerciem o lloguem la informaci&#243; que obtenim en aquest lloc a altres persones. A vegades, col&#8226;laborem amb organismes p&#250;blics com les universitats que realitzen investigacions en el nostre nom sobre patrons d&#8217;&#250;s i comportament que ens ajudaran a millorar el contingut i els serveis que oferim. En aquests casos no els revelem informaci&#243; personal (per exemple, noms o adreces).
</p>
<p>
Europeana.eu pren totes les mesures necess&#224;ries per protegir les dades d&#8217;accessos no autoritzats i d&#8217;usos diferents dels que s&#8217;indiquen a la Pol&#237;tica de Privacitat. Europeana.eu s&#8217;hostatja a SARA als Pa&#239;sos Baixos i, per tant, utilitza els sistemes i la seguretat que estableix aquesta instituci&#243; p&#250;blica.
</p>
<p>
Les dades s&#8217;emmagatzemen durant el temps que s&#243;n &#250;tils per raons administratives. Les dades no personals poden ser emmagatzemades indefinidament com a material de recerca.
</p>
<p>
Atenci&#243;: En virtut de la llei, ens poden obligar a revelar la informaci&#243; que registrem a les autoritats judicials.
</p>

<h2>Sobre aquesta Declaraci&#243; de Pol&#237;tica de Privacitat</h2>
<p>
Aquest lloc pot contenir enlla&#231;os a altres llocs web que estan fora del nostre control. Aquesta pol&#237;tica de privacitat s&#8217;aplica &#250;nicament a la informaci&#243; que proporcioneu durant la vostra visita a aquest lloc. Altres llocs web als quals enllaceu poden contenir pol&#237;tiques de privacitat que s&#243;n diferents d&#8217;aquesta pol&#237;tica de privacitat.
</p>
<p>
La declaraci&#243; de pol&#237;tica de privacitat actual est&#224; en conformitat amb la Llei de Protecci&#243; de Dades Neerlandesa (Wet Bescherming Persoonsgegevens).
</p>
<p>
Es publicar&#224; en aquesta p&#224;gina qualsevol canvi a la pol&#237;tica de privacitat d&#8217;Europeana.eu.
</p>

<h2>Preguntes, queixes, i soluci&#243; de controv&#232;rsies</h2>
<p>
En utilitzar el nostre lloc web doneu el vostre consentiment als termes de la present Declaraci&#243; de Privacitat. No obstant aix&#242;, teniu dret a impedir la utilitzaci&#243; de les vostres dades personals per a serveis personalitzats i m&#224;rqueting, aix&#237; com sol&#8226;licitar de no seguir en contacte amb nosaltres. Si voleu ser informat sobre les vostres dades personals recollides, o que aquestes es corregeixin o eliminin, o teniu alguna altra pregunta respecte a aquesta declaraci&#243;, si us plau, poseu-vos en contacte amb Europeana.eu a <a href="javascript:;" onClick="return ContactMe('info','europeana.eu');">Europeana.eu</a>.
</p>
<p>
Data de creaci&#243; de la Declaraci&#243; de Privacitat: 30 de setembre de 2008<br />
Darrera modificaci&#243;: 30 de setembre de 2008
</p>

<h2>FORMULARI DE COMENTARIS</h2>
<p>Si trobeu algun problema en utilitzar aquest lloc web o voleu fer comentaris/suggeriments generals, utilitzeu, si us plau, <a href="contact.html">aquest formulari</a>.</p>

<p>Tots els nostres formularis en l&#237;nia que us demanen que introdu&#239;u informaci&#243; personal estan dissenyats per satisfer els requisits de privacitat.  Consulteu la nostra p&#224;gina de <a  href="privacy.html">POL&#205;TICA DE PRIVACITAT</a> per a m&#233;s detalls.</p>
