
<h1>Privatumo politika</h1>

<h2>Koki&#261; informacij&#261; kaupiame?</h2>

<p>
Kaip &#303;prasta, jums apsilankius Europeana tinklalapyje ir u&#382;siregistravus jame, kai kuri&#261; informacij&#261; apie jus &#303;ra&#353;ome ir saugome. Kai kuriais atvejais mes &#353;i&#261; informacij&#261; panaudojame, siekiant geriau suprasti savo vartotojus ir suvokti j&#371; poreikius. Tai daroma siekiant pagerinti m&#363;s&#371; portalo turin&#303; ir naudojimosi galimybes bei si&#363;lomas paslaugas. Ta&#269;iau Europeana.eu pripa&#382;&#303;sta portalo vartotoj&#371; privatumo svarb&#261;; tod&#279;l su tokia asmenine informacija elgiamasi apdairiai.
</p>

<p>
Pra&#353;ome susipa&#382;inti su m&#363;s&#371; Privatumo politikos nuostatomis ir i&#353;siai&#353;kinti, koki&#261; informacij&#261; mes registruojame ir kaip j&#261; naudojame. Mes kaupiame toki&#261; informacij&#261;: tinklalapio dienyn&#371; rinkmenas, slaptukus ir informacij&#261;, kuri&#261; pra&#353;ome pateikti apie save jums registruojantis arba j&#363;s&#371; bendravimo elektronin&#279;mis priemon&#279;mis su Europeana.eu darbuotojais metu.
</p>

<h2>Tinklalapio dienyn&#371; rinkmenos ir slaptukai</h2>
<p>
Jums lankantis  Europeana.eu, j&#363;s&#371; u&#382;klausos ir veiksmai automati&#353;kai fiksuojami m&#363;s&#371; serveryje. Tinklalapio dienyn&#371; rinkmenos yra tokia informacija, kaip j&#363;s&#371; IP adresas, j&#363;s&#371; prisijungimo data ir laikas, puslapiai, kuriuos pageidaujate per&#382;i&#363;r&#279;ti ir kt. Tinklalapio dienyn&#371; rinkmenose n&#279;ra jokios j&#363;s&#371; asmen&#303; identifikuojan&#269;ios informacijos.
</p>
<p>
Slaptukai yra nedidelis informacijos, siun&#269;iamos i&#353; serverio &#303; j&#363;s&#371; nar&#353;ykl&#281; ir saugomos j&#363;s&#371; kompiuterio kietajame diske, kiekis. Tai informacija apie j&#363;s&#371; aplankytus puslapius internete. Europeana.eu naudoja slaptukus tam, kad atpa&#382;int&#371; jus ir j&#363;s&#371; prieigos teises. Daugelis nar&#353;ykli&#371; slaptukus priima automati&#353;kai, bet paprastai j&#363;s galite pakeisti j&#363;s&#371; nar&#353;ykl&#279;s nustatymus, ir min&#279;tas procesas nebevyks (net jei ir netur&#279;tum&#279;te vis&#371; prieigos galimybi&#371;, toki&#371; kaip kalbos nustatymai).
</p>
<p>
Europeana.eu kaupia ar registruoja slaptukus ir informacij&#261; apie savo vartotojus ir naudoja &#353;iuos duomenis naudojimosi statistikos rengimo tikslais. Dirbant su tokia informacija, mes stengiam&#279;s apib&#363;dinti vartotoj&#261; ir naudojimosi &#303;pro&#269;ius bei pob&#363;d&#303; tam, kad gal&#279;tume gerinti savo si&#363;lom&#261; turin&#303; ir paslaugas, atsi&#382;velgiant &#303; vartotojo poreikius. Tinklalapio dienyn&#371; rinkmen&#371; analiz&#279; naudojama ir informuoti Europeana.eu bibliotekas &#8211; partneres apie skaitmeninimo prioritetus, remiantis vartotojo teikiamoms preferencijoms. &#352;ioje duomen&#371; visumoje n&#279;ra informacijos, pagal kuri&#261; gali b&#363;ti identifikuojami asmenys. Informacija naudojama grie&#382;tai tokiais tikslais:
</p>
<ol class="number">
<li>Kontroliuoti jud&#279;jim&#261; link tinklalapio ir geriau administruoti.</li>
<li>Vertinti ir gerinti tinkamum&#261; naudotis, paslaugas bei turin&#303;.</li>
<li>Nustatyti techninius tr&#363;kumus ir juos &#353;alinti.</li>
<li>Pl&#279;sti asmenines paslaugas.</li>
<li>Kurti veiksmingas marketingo priemones.</li>
</ol>


<h2>Registruot&#371; vartotoj&#371; duomenys ir duomenys, gaunami naudojant kitas tiesioginio bendravimo formas</h2>
<p>
Kai pra&#353;ome j&#363;s&#371; u&#382;siregistruoti, tai pra&#353;ome jus savanori&#353;kai pateikti kai kuri&#261; asmeninio pob&#363;d&#382;io informacij&#261; apie save.Vartotoj&#371; identifikavimas mums leid&#382;ia portale teikti asmeninius poreikius atitinkan&#269;ias paslaugas. &#352;iuo metu si&#363;loma: informacijos apie m&#279;gstamus dalykus ar u&#382;klausas prisijungimo sesijos metu istorijos i&#353;saugojimas tam, kad galima b&#363;t&#371; &#353;i&#261; informacija pasinaudoti ir v&#279;liau. &#352;ias paslaugas ketiname i&#353;pl&#279;sti, si&#363;lant daugiau asmeninius vartotoj&#371; poreikius atitinkan&#269;ias galimybi&#371;, toki&#371; kaip: atsirinkt&#371; rinkini&#371; i&#353;saugojimo naudotis v&#279;liau galimyb&#279; arba gauti elektroniniu pa&#353;tu informacij&#261; apie naujus rinkinius portale, kurie gal&#279;t&#371; dominti vartotoj&#261;.
</p>
<p>
Naudojant bet kuri&#261; elektronin&#281; form&#261; m&#363;s&#371; tinklalapyje (gr&#303;&#382;tam&#261;j&#303; ry&#353;&#303;, informacini&#371; biuleteni&#371; prenumerat&#261;, nuorodas) j&#363;s sutinkate pateikti minimalios asmenin&#279;s  informacijos (b&#363;tent vard&#261; ir elektroninio pa&#353;to adres&#261;). &#352;i&#261; informacij&#261; galime  naudoti atsakydami jums &#303; jus dominant&#303; klausim&#261;. J&#363;s&#371; asmenin&#279; informacij&#261; nebus naudojama tiesioginiam susira&#353;in&#279;jimui ar kitoms reikm&#279;ms, i&#353;skyrus atsakymui &#303; j&#363;s&#371; u&#382;klaus&#261;.
</p>

<h2>Duomen&#371; apsauga</h2>
<p>
Europeana.eu gerbia j&#363;s&#371; privatum&#261; ir siekia apsaugoti j&#363;s&#371; asmeninius duomenis. Mes nei parduodame kitiems, nei prekiaujame, nei nuomojame informacij&#261;, kuri&#261; &#353;iame tinklalapyje gauname i&#353; j&#363;s&#371;. Kartais bendradaarbiaujame su vie&#353;ojo sektoriaus organizacijomis, tokiomis kaip universitetai, kurios u&#382;siima moksline veikla, tyrin&#279;jant naudojimosi modelius ir vartotoj&#371; elgsen&#261; ir tuo mums padeda gerinti  turin&#303; ir m&#363;s&#371; si&#363;lomas paslaugas. &#352;iais atvejais asmenin&#279;s informacijos jiems neatskleid&#382;iame (t. y. vard&#371; ar adres&#371;).
</p>
<p>
Europeana.eu taiko visas b&#363;tinas priemones tam, kad apsaugot&#371; duomenis nuo neturin&#269;i&#371; &#303;galiojim&#371; prieigai ir naudojimuisi asmen&#371;, kaip yra numatyta Privatumo politikoje. Europeana.eu savininkas yra  SARA Nyderlanduose, tod&#279;l naudoja &#353;ios vie&#353;osios institucijos sistemas ir saugumo priemones.
</p>
<p>
Duomenys saugomi tol, kol jie yra reikalingi administravimui. Mokslinio tyrimo reikm&#279;ms neasmeninio pob&#363;d&#382;io informacija gali b&#363;ti saugoma neribot&#261; laik&#261;.
</p>
<p>
Pra&#353;ome &#303;sid&#279;m&#279;ti: laikantis &#303;statymo, m&#363;s&#371; gali b&#363;ti pra&#353;oma atitinkamoms teisin&#279;ms institucijoms pateikti informacij&#261;, kuri&#261; mes saugome.
</p>

<h2>Apie &#353;ios Privatumo politikos nuostatas</h2>
<p>
&#352;iame tinklalapyje gali b&#363;ti pateikiamos nuorodos &#303; kitus tinklalapius, kurie yra ne m&#363;s&#371; kontrol&#279;s subjektas. &#352;i privatumo politika i&#353;skirtinai taikoma informacijai, kuri&#261; j&#363;s pateikiate apsilankydami tinklalapyje. Kituose tinklalapiuose, &#303; kuriuos pateikiamos nuorodos, gali b&#363;ti laikomasi kitokios privatumo politikos.
</p>
<p>
&#352;ios privatumo politikos nuostatos atitinka Olandijos Asmens duomen&#371; apsaugos akt&#261; (Wet Bescherming Persoonsgegevens).
</p>
<p>
Apie bet kokius Europeana.eu privatumo politikos pakeitimus bus skelbiama &#353;iame tinklalapyje.
</p>

<h2>Klausimai, nusiskundimai ir gin&#269;&#371; sprendimas</h2>
<p>
Naudodamiesi m&#363;s&#371; tinklalapiu j&#363;s sutinkate su &#269;ia pateikiamomis Privatumo nuostat&#371; s&#261;lygomis. Ta&#269;iau j&#363;s turite teis&#281; u&#382;kirsti keli&#261; j&#363;s&#371; asmenini&#371; duomen&#371; naudojimui asmeninius poreikius atitinkan&#269;ioms paslaugoms teikti ir marketingui, taip pat ir pareikalauti su jumis daugiau nekontaktuoti. Jeigu j&#363;s nor&#279;tum&#279;te &#382;inoti apie kaupiamus asmeninio pob&#363;d&#382;io j&#363;s&#371; duomenis, arba nor&#279;tumete juos pataisyti ar panaikinti, arba tur&#279;tum&#279;te klausim&#371; d&#279;l &#353;i&#371; nuostat&#371;, pra&#353;ome kreiptis &#303; Europeana.eu elektroninio pa&#353;to adresu <a href="javascript:;" onClick="return ContactMe('info','europeana.eu');">Europeana.eu</a>.
</p>
<p>
Privatumo nuostat&#371; parengimo data: 2008 m. rugs&#279;jo m&#279;n. 30 d.<br />
Paskutinis pataisymas: 2008 m. rugs&#279;jo m&#279;n. 30 d.
</p>

<h2>GR&#302;&#381;TAMOJO RY&#352;IO FORMA</h2>
<p>Jeigu susiduriate su kokiais nors sunkumais naudojantis &#353;iuo tinklalapiu ar norite pateikti savo komentarus ar pasi&#363;lymus, <a href="contact.html">pra&#353;ome naudoti &#353;i&#261; form&#261;</a>.</p>

<p>Visos m&#363;s&#371; elekktronin&#279; formos, kuriose pra&#353;oma pateikti j&#363;s&#371; asmenin&#281; informacij&#261;, yra parengtos laikantis privatumo reikalavim&#371;. Smulkiau &#382;i&#363;r&#279;ti m&#363;s&#371; tinklalap&#303; <a  href="privacy.html">PRIVATUMO POLITIKA</a>.</p>
