<h1>Personvern</h1>

<h2>Hva slags informasjon samler vi inn?</h2>

<p>
P&#229; linje med det som er vanlig vil vi n&#229;r du bes&#248;ker nettstedet Europeana og registrerer deg hos oss, samle inn og lagre informasjon om deg. I noen tilfeller etterbehandler vi denne informasjonen for &#229; f&#229; bedre forst&#229;else av v&#229;re brukere og deres behov. Dette blir gjort for &#229; forbedre innholdet og brukeropplevelsen p&#229; v&#229;r portal og de tjenester vi tilbyr. Europeana.eu er imidlertid klar over hvor viktig personvern er for brukerne av portalen Europeana.eu, og vi behandler derfor slik personlig informasjon med forsiktighet.
</p>

<p>
Vennligst les v&#229;r erkl&#230;ring om personvern for &#229; finne ut hvilke opplysninger vi logger og hvordan vi bruker dem. Vi samler inn f&#248;lgende: loggfiler, cookies og opplysninger som vi eksplisitt ber deg om &#229; gi oss n&#229;r du registrerer deg eller bruker noen form for elektronisk kommunikasjon med staben til Europeana.eu.
</p>

<h2>Loggfiler og cookies</h2>
<p>
N&#229;r du bes&#248;ker Europeana.eu blir dine aktiviteter automatisk logget p&#229; v&#229;r server. Loggfilene inneholder informasjon om din IP-adresse, dato og klokkeslett for n&#229;r du bes&#248;kte nettstedet, hvilke sider du s&#229; p&#229; osv. Loggfilene inneholder ikke noen personlig informasjon om deg.
</p>
<p>
Cookies er sm&#229; informasjonskapsler som sendes fra nettjeneren til din nettleser og lagres p&#229; harddisken i din datamaskin. De inneholder informasjon om de nettstedene du har bes&#248;kt. Europeana.eu bruker cookies for &#229; gjenkjenne deg og dine tilgangsrettigheter.  De fleste nettlesere godtar automatisk cookies, men du kan vanligvis endre innstillingene i din nettleser for &#229; forhindre dette (du risikerer da &#229; ikke f&#229; tilgang til all funksjonalitet p&#229; nettstedet, som f.eks. spr&#229;kinnstillinger du eventuelt har gjort.)
</p>
<p>
Europeana.eu samler eller logger cookies og informasjon om sine brukere og behandler denne informasjonen for &#229; lage brukerstatistikker. Gjennom &#229; behandle denne informasjonen pr&#248;ver vi &#229; identifisere brukerprofiler og brukervaner for &#229; forbedre innholdet og tilpasse tjenestene vi tilbyr til brukernes behov. Loggfilanalyse benyttes ogs&#229; for &#229; informere Europeana.eu sine partnerbibliotek om hva som b&#248;r prioriteres for digitalisering ut fra brukernes &#248;nsker. Disse oppsamlede data inneholder ikke informasjon som kan brukes til &#229; identifisere enkeltbrukere. De brukes bare til f&#248;lgende form&#229;l:
</p>
<ol class="number">
<li>Til &#229; overv&#229;ke og bedre administrere trafikken til nettstedet.</li>
<li>Til &#229; vurdere og forbedre brukervennlighet, tjenester og innhold.</li>
<li>Til &#229; identifisere tekniske mangler og finne feil.</li>
<li>Til &#229; utvikle personrettete tjenester.</li>
<li>Til &#229; utvikle effektive verkt&#248;y til markedsf&#248;ring.</li>
</ol>


<h2>Data om registrerte brukere og data fra andre online skjemaer</h2>
<p>
N&#229;r vi ber deg om &#229; registrere deg, ber vi deg om frivillig &#229; oppgi en del personlige opplysninger om deg. Brukeridentifikasjon lar oss yte personlige tjenester gjennom portalen. For tiden tilbyr vi disse mulighetene: lagre bokmerker eller s&#248;kehistorie for senere bruk. Vi har planer om &#229; utvide disse tjenestene til &#229; omfatte mer personlige muligheter for brukeren, som f.eks.: &#229; lagre utvalgte samlinger for senere bruk eller &#229; motta melding p&#229; e-post om nye samlinger som kan v&#230;re av interesse.
</p>
<p>
Ved &#229; fylle ut et hvilket som helst skjema p&#229; nettstedet v&#229;rt (tilbakemeldinger, abonnere p&#229; nyhetsbrev, rapportere en lenke), g&#229;r du med p&#229; &#229; gi oss minimumsinformasjon (navn og e-postadresse). Vi kan bruke denne informasjonen til &#229; sende deg svar. Dine personlige opplysninger vil ikke bli brukt til masseutsendelse av post eller til andre form&#229;l enn &#229; besvare din henvendelse.
</p>

<h2>Beskyttelse av data</h2>
<p>
Europeana.eu respekterer ditt personvern og pr&#248;ver &#229; beskytte dine personlige data. Vi verken selger, bytter eller leier ut informasjonen vi f&#229;r fra deg p&#229; dette nettstedet til andre. Noen ganger samarbeider vi med offentlige organisasjoner som f.eks. universiteter som forsker for oss p&#229; bruksm&#248;nstre og brukeratferd for &#229; hjelpe oss &#229; forbedre innholdet og tjenestene vi tilbyr. I disse tilfellene gir vi dem ikke personlig informasjon som navn eller adresser.
</p>
<p>
Europeana.eu tar alle n&#248;dvendige forholdsregler for &#229; beskytte data mot uautorisert tilgang og bruk annen enn den som er beskrevet i avsnittet om Personvern. Serveren til Europeana.eu st&#229;r hos SARA i Nederland og bruker derfor de systemer og den sikkerhet som anvendes av denne institusjonen.
</p>
<p>
Opplysningene lagres s&#229; lenge som de er til nytte for administrative form&#229;l. Ikke-personlige data kan lagres p&#229; ubestemt tid som materiale til forskning.
</p>
<p>
Vennligst husk: Loven kan kreve at vi utleverer den informasjonen vi logger til de relevante lovlige myndigheter.
</p>

<h2>Om denne personvernerkl&#230;ringen</h2>
<p>
Dette nettstedet kan inneholde pekere til andre nettsteder som ligger utenfor v&#229;r kontroll. Denne personvernpolitikken gjelder ene og alene den informasjonen du gir oss mens du bes&#248;ker dette nettstedet. Andre nettsteder som du m&#229;tte bes&#248;ke kan ha personvernpolitikk som skiller seg fra denne personvernpolitikken.
</p>
<p>
Den gjeldende personvernerkl&#230;ringen er i samsvar med nederlandsk lov om personvern.  (Wet Bescherming Persoonsgegevens).
</p>
<p>
Alle endringer i Europeana.eu sin personvernpolitikk vil bli publisert p&#229; denne siden.
</p>

<h2>Sp&#248;rsm&#229;l, klager, og l&#248;sning av tvister</h2>
<p>
Ved &#229; benytte v&#229;rt nettsted aksepterer du betingelsene i v&#229;r personvernerkl&#230;ring som er beskrevet her. Du har imidlertid rett til &#229; hindre bruk av dine personlige data til personrettete tjenester og markedsf&#248;ring, s&#229; vel som &#229; be om at vi ikke tar ytterligere kontakt med deg. Dersom du &#248;nsker &#229; bli informert om de personlige data vi har samlet om deg, eller &#248;nsker &#229; f&#229; disse data korrigert eller slettet, eller har andre sp&#248;rsm&#229;l ang&#229;ende denne personvernerkl&#230;ringen, vennligst ta kontakt med Europeana.eu p&#229; adressen <a href="javascript:;" onClick="return ContactMe('info','europeana.eu');">Europeana.eu</a>.
</p>
<p>
Denne personvernerkl&#230;ringen ble laget  30. september 2008<br />
Norsk versjon: 14. oktober 2008
</p>

<h2>SKJEMA FOR TILBAKEMELDING</h2>
<p>Hvis du st&#248;ter p&#229; problemer med &#229; bruke dette nettstedet eller har kommentarer eller forslag, kan du <a href="contact.html">bruke dette skjemaet</a>.</p>

<p>Alle v&#229;re onlineskjemaer som ber deg legge inn personlig informasjon er utformet slik at de oppfyller krav til personvern. Se n&#230;rmere om dette p&#229; v&#229;r side om <a  href="privacy.html">Personvern</a>.</p>