
<h1>Pol&#237;tica de privacidad</h1>

<h2>&#191;Qu&#233; tipo de informaci&#243;n recogemos?</h2>

<p>
Es una pr&#225;ctica habitual registrar y guardar informaci&#243;n sobre los usuarios que visitan la web de Europeana. En algunos casos procesamos esta informaci&#243;n para atender mejor a nuestros usuarios y a sus necesidades. Esto se hace para mejorar el contenido y la usabilidad de nuestro portal y de los servicios que ofrecemos. Sin embargo, Europeana.eu reconoce la importancia de la privacidad de los usuarios del portal Europeana.eu y, por lo tanto, el tratamiento de la informaci&#243;n se realiza con el m&#225;ximo cuidado.
</p>

<p>
Por favor, lea nuestra Pol&#237;tica de Privacidad para conocer qu&#233; tipo de informaci&#243;n registramos y qu&#233; uso hacemos de ella. Los Archivos de Registro, las cookies y la informaci&#243;n que le pedimos directamente al usuario en el registro o al utilizar alg&#250;n tipo de comunicaci&#243;n electr&#243;nica con el personal de Europeana.eu.
</p>

<h2>Archivos de Registro y Cookies </h2>
<p>
Cuando un usuario visita Europeana.eu, sus peticiones y acciones se registran autom&#225;ticamente en nuestro servidor. Los archivos de registro contienen informaci&#243;n como la direcci&#243;n IP, la fecha y momento de acceso a la web, las p&#225;ginas que se han visitado, etc. Los archivos de registro no contienen ning&#250;n tipo de informaci&#243;n personal que pueda identificar al usuario.
</p>
<p>
Las cookies son peque&#241;as cantidades de informaci&#243;n que se env&#237;an desde el servidor al navegador y disco duro del usuario. Contienen informaci&#243;n sobre los sitios de internet que el usuario ha visitado. Europeana.eu utiliza cookies para reconocer al usuario y sus niveles de acceso. Muchos navegadores aceptan cookies autom&#225;ticamente pero el usuario siempre puede modificar la configuraci&#243;n del navegador para prevenir esto (aunque esto signifique no tener acceso a todas las funcionalidades de la p&#225;gina, como por ejemplo la configuraci&#243;n de idioma que haya escogido).
</p>
<p>
Europeana.eu recoge o registra cookies e informaci&#243;n sobre sus usuarios y procesa esta informaci&#243;n para producir estad&#237;sticas de uso. Procesando este tipo de informaci&#243;n, lo que se pretende es identificar perfiles de usuario y h&#225;bitos de uso para mejorar el contenido y los servicios que se ofrecen de acuerdo a las necesidades de los usuarios. El an&#225;lisis de los archivos de registro tambi&#233;n se utiliza para informar a las bibliotecas miembros de Europeana.eu sobre las prioridades de digitalizaci&#243;n basadas en las preferencias del usuario. Esta informaci&#243;n a&#241;adida no contiene ning&#250;n dato a partir del que pueda indentificarse a individuos, y se utiliza estrictamente para lo siguiente:
</p>
<ol class="number">
<li>Realizar un seguimiento y administrar mejor el tr&#225;fico a la p&#225;gina web</li>
<li>Evaluar y mejorar la usabilidad, servicios y contenido</li>
<li>Identificar deficiencias y problemas t&#233;cnicos</li>
<li>Desarrollar servicios personalizados</li>
<li>Desarrollar herramientas eficientes de marketing</li>
</ol>


<h2>Datos de usuarios registrados y datos de otros formularios en l&#237;nea</h2>
<p>
Cuando pedimos a un usuario que se registre, le pedimos que nos proporcione voluntariamente informaci&#243;n sobre su persona. La identificaci&#243;n de usuarios nos permite ofrecer servicios personalizados en el portal. Actualmente tenemos disponibles las siguientes opciones: guardar favoritos o el historial de b&#250;squeda para volver en otro momento. Intentamos extender estos servicios a opciones m&#225;s personalizadas para los usuarios, como por ejemplo: guardar las colecciones seleccionadas para consultarlas otro d&#237;a o recibir por email alertas sobre nuevas colecciones a&#241;adidas que puedan ser de inter&#233;s para el usuario.
</p>
<p>
Con la utilizaci&#243;n de cualquier formulario de nuestra web (formulario de feedback, newsletter, suscripci&#243;n, informe de enlaces, etc.) el usuario accede a suministrar un m&#237;nimo de informaci&#243;n sobre su persona (nombre y direcci&#243;n de correo electr&#243;nico). Podr&#237;amos utilizar esta informaci&#243;n para contestarle sobre un tema en cuesti&#243;n. La informaci&#243;n personal de los usuarios no se utiliza para el mailing directo o para otras cuestiones distintas a las preguntas formuladas por el usuario.
</p>

<h2>Protecci&#243;n de datos </h2>
<p>
Europeana.eu respeta la privacidad de los usuarios y su intenci&#243;n es proteger sus datos personales. No vendemos la informaci&#243;n que nos proporcionan los usuarios ni la comercializamos. En ocasiones, colaboramos con instituciones p&#250;blicas como universidades que realizan estudios de investigaci&#243;n para nosotros, sobre modelos de uso y comportamiento, para ayudarnos a mejorar el contenido y los servicios que ofrecemos. En estos casos, no les proporcionamos informaci&#243;n personal de ninguno de nuestros usuarios (p. ej. nombres o direcciones).
</p>
<p>
Europeana.eu ha tomado todas las medidas necesarias para proteger los datos de accesos no autorizados y usos contrarios al contenido de la Pol&#237;tica de Privacidad. Europeana.eu est&#225; albergada en SARA de Holanda y por tanto, utiliza los sistemas y la seguidad de esta instituci&#243;n p&#250;blica.
</p>
<p>
Los datos se almacenan el tiempo que sea necesario en t&#233;rminos administrativos. Los datos que no sean personales pueden almacenarse indefinidamente como material de investigaci&#243;n.
</p>
<p>
Por favor, tenga en cuenta que por ley se nos puede exigir proporcionar informaci&#243;n registrada a las autoridades legales competentes.
</p>

<h2>Sobre esta Pol&#237;tica de Privacidad t</h2>
<p>
Este sitio puede contener enlaces a otros sitios web que no est&#225;n bajo nuestro control. Esta pol&#237;tica de privacidad s&#243;lo se aplica a la informaci&#243;n que los usuarios proporcionan mientras permanecen en nuestra web. Otras p&#225;ginas web enlazadas puede que tengan pol&#237;ticas de privacidad diferentes de la nuestra.
</p>
<p>
La pol&#237;tica de privacidad vigente est&#225; sujeta a la ley de protecci&#243;n de datos de Holanda (Wet Bescherming Persoonsgegevens).
</p>
<p>
Cualquier cambio en la pol&#237;tica de privacidad de Europeana.eu privacy policy se publicar&#225; en esta p&#225;gina.
</p>

<h2>Preguntas, Quejas y Resoluci&#243;n de Litigios</h2>
<p>
Utilizando nuestra web, los usuarios est&#225;n de acuerdo con los t&#233;rminos de la Pol&#237;tica de Privacidad descrita anteriormente. Sin embargo, los usuarios tienen el derecho a prevenir el uso de sus datos personales en servicios personalizados y de marketing as&#237; como realizar una petici&#243;n para no volver a ser contactados por nosotros. Si un usuario desea recibir informaci&#243;n acerca de los datos recogidos sobre su persona, o quiere que estos datos sean modificados o eliminados, o tiene cualquier otra cuesti&#243;n relacionada con este tema, deber&#225;n dirigirse a Europeana.eu escribiendo a <a href="javascript:;" onClick="return ContactMe('info','europeana.eu');">Europeana.eu</a>.
</p>
<p>
Fecha de Creaci&#243;n de la Declaraci&#243;n de Privacidad: 30 septiembre de 2008<br />
&#218;ltima modificaci&#243;n: 30 de septiembre de 2008
</p>

<h2>FORMULARIO DE FEEDBACK</h2>
<p>Si se encuentra con alg&#250;n problema durante la utilizaci&#243;n de este sitio o desea realizar alg&#250;n comentario general o sugerencia, por favor rellene <a href="contact.html">este formulario</a>.</p>

<p>Todos nuestros formularios en l&#237;nea que precisan que usted introduzca informaci&#243;n personal est&#225;n dise&#241;adas cumpliendo con la normativa de privacidad. Si necesita m&#225;s informaci&#243;n, dir&#237;jase a nuestro apartado de <a  href="privacy.html">POL&#205;TICA DE PRIVACIDAD</a>.</p>
