
<h1>Stefna um fri&#240;helgi einkal&#237;fs</h1>

<h2>Hva&#240;a uppl&#253;singum s&#246;fnum vi&#240;?</h2>

<p>
Eins og almennt gerist skr&#225;um vi&#240; og geymum einhverjar uppl&#253;singar um notendur &#237; hvert sinn sem &#254;eir heims&#230;kja vefsetri&#240; Europeana og &#254;egar &#254;eir skr&#225; sig hj&#225; okkur. &#205; vissum tilfellum notum vi&#240; &#254;essar uppl&#253;singar til a&#240; skilja &#254;arfir notenda okkar betur. &#222;etta er gert &#237; &#254;eim tilgangi a&#240; b&#230;ta efnisinnihald og notkunarm&#246;guleika vefg&#225;ttarinnar og &#254;&#225; &#254;j&#243;nustu sem vi&#240; bj&#243;&#240;um upp &#225;. Engu a&#240; s&#237;&#240;ur er okkur hj&#225; Europeana.eu lj&#243;st hve mikilv&#230;gt &#254;a&#240; er fyrir notendur Europeana.eu vefg&#225;ttarinnar a&#240; nj&#243;ta fri&#240;helgi og &#254;v&#237;  me&#240;h&#246;ndlum vi&#240; allar pers&#243;nulegar uppl&#253;singar me&#240; var&#250;&#240;.
</p>

<p>
Vinsamlega lestu stefnu okkar var&#240;andi fri&#240;helgi einkal&#237;fsins til a&#240; komast a&#240; &#254;v&#237; hva&#240;a uppl&#253;singar vi&#240; skr&#225;um og hvernig vi&#240; notum &#254;&#230;r. Vi&#240; s&#246;fnum eftirfarandi: Logg skr&#225;m, k&#246;kum (Cookies) auk &#254;eirra uppl&#253;singa sem vi&#240; bi&#240;jum &#254;ig a&#240; gefa upp vi&#240; innskr&#225;ningu e&#240;a &#254;egar &#254;&#250; notar einhver stafr&#230;n ey&#240;ubl&#246;&#240; til a&#240; eiga samskipti vi&#240; starfsf&#243;lk Europeana.eu.
</p>

<h2Notkunarskr&#225;r og sm&#225;k&#246;kur (Cookies)</h2>
<p>
&#222;egar notandi heims&#230;kir Europeana.eu, eru bei&#240;nir hans og athafnir skr&#225;&#240;ar sj&#225;lfvirkt &#225; net&#254;j&#243;n okkar. Notkunarskr&#225;r innihalda uppl&#253;singar um IP t&#246;lu hans, dagsetningu og t&#237;ma dags sem heims&#243;knin er ger&#240;, hva&#240;a s&#237;&#240;ur eru sko&#240;a&#240;ar, o.&#254;.h.. Notkunarskr&#225;r innihalda engar uppl&#253;singar sem h&#230;gt er a&#240; tengja honum pers&#243;nulega.
</p>
<p>
Sm&#225;k&#246;kur eru fyrirfer&#240;arlitlar uppl&#253;singar sem vef&#254;j&#243;nn sendir &#237; netvafra notandans og vistast &#225; har&#240;a diskinum &#237; t&#246;lvu hans. &#222;&#230;r innihalda uppl&#253;singar um hva&#240;a vefs&#237;&#240;ur notandinn hefur heims&#243;tt. Europeana.eu notar sm&#225;k&#246;kurnar til a&#240; &#254;ekkja notandann aftur og a&#240;gengisr&#233;ttindi hans. Flestir netvafrar sam&#254;ykkja sj&#225;lfvirkt sm&#225;k&#246;kur en notandinn getur yfirleitt breytt stillingum &#225; vafranum til a&#240; koma &#237; veg fyrir &#254;etta (&#254;a&#240; g&#230;ti haft &#237; f&#246;r me&#240; s&#233;r a&#240; hann geti ekki fulln&#253;tt s&#233;r virkni vefs&#237;&#240;unnar, svo sem &#254;&#230;r tungum&#225;lastillingar sem hann hefur vali&#240; s&#233;r).
</p>
<p>
Europeana.eu safnar e&#240;a skr&#225;ir sm&#225;k&#246;kur og uppl&#253;singar um notendur s&#237;na og notar &#254;&#230;r uppl&#253;singar til a&#240; b&#250;a til t&#246;lfr&#230;&#240;isk&#253;rslur um notkun. Me&#240; &#254;v&#237; a&#240; vinna &#250;r sl&#237;kum uppl&#253;singum reynum vi&#240; a&#240; bera kennsl &#225; notendah&#243;pa og venjur &#254;eirra til a&#240; b&#230;ta &#250;r &#254;v&#237; efnisvali sem vi&#240; bj&#243;&#240;um upp &#225; til a&#240; m&#230;ta &#254;&#246;rfum &#254;eirra. Greiningar &#225; notkunarskr&#225;m eru einnig nota&#240;ar til a&#240; veita samstarfsb&#243;kas&#246;fnum Europeana.eu uppl&#253;singar til a&#240; forgangsr&#246;&#240;un &#254;eirra vi&#240; stafr&#230;nna endurger&#240; byggi &#225; &#243;skum notenda. &#222;etta safn uppl&#253;singa inniheldur engar uppl&#253;singar um fr&#225; hva&#240;a notendum &#254;&#230;r hafa borist. &#222;&#230;r eru eing&#246;ngu nota&#240;ar me&#240; eftirfarandi markmi&#240; &#237; huga:
</p>
<ol class="number">
<li>A&#240; fylgjast me&#240; og stj&#243;rna umfer&#240; um vefsetri&#240;.</li>
<li>A&#240; meta og b&#230;ta nytsemi, &#254;j&#243;nustu og innihald.</li>
<li>A&#240; bera kennsl &#225; t&#230;knilega annmarka og leita &#250;rr&#230;&#240;a.</li>
<li>A&#240; &#254;r&#243;a pers&#243;nulega &#254;j&#243;nustu.</li>
<li>A&#240; &#254;r&#243;a skilvirka marka&#240;sv&#246;ru.</li>
</ol>


<h2>G&#246;gn um skr&#225;&#240;a notendur og g&#246;gn &#250;r &#246;&#240;rum rafr&#230;num ey&#240;ubl&#246;&#240;um </h2>
<p>
&#222;egar vi&#240; bi&#240;jum notanda um a&#240; skr&#225; sig f&#246;rum vi&#240; fram &#225; a&#240; hann l&#225;ti sj&#225;lfviljugur &#237; t&#233; &#225;kve&#240;nar pers&#243;nulegar uppl&#253;singar. Vitneskja um hver notandinn er gerir okkur kleift a&#240; bj&#243;&#240;a upp &#225; pers&#243;nulega &#254;j&#243;nustu &#225; vefg&#225;ttinni. Eins og stendur eru eftirtaldir m&#246;guleikar &#237; bo&#240;i: a&#240; vista b&#243;kamerki e&#240;a notkunars&#246;gu til s&#237;&#240;ari afnota. &#198;tlun okkar er a&#240; auka vi&#240; &#254;essa &#254;j&#243;nustu til a&#240; geta bo&#240;i&#240; notendum upp &#225; s&#233;rsni&#240;na m&#246;guleika, svo sem a&#240; vista valin s&#246;fn til a&#240; nota s&#237;&#240;ar e&#240;a f&#225; tilkynningar &#237; t&#246;lvup&#243;sti um n&#253; s&#246;fn sem b&#230;tast &#237; safni&#240;  og g&#230;tu vaki&#240; &#225;huga.
</p>
<p>
Vi&#240; notkun allra ey&#240;ubla&#240;a &#225; vefs&#237;&#240;unni (fyrirspurnarey&#240;ubla&#240;, &#225;skrift a&#240; fr&#233;ttabr&#233;fi, tilkynna um tengil) sam&#254;ykkir notandinn a&#240; veita l&#225;gmarks pers&#243;nubundnar uppl&#253;singar (nafn og netfang). Vi&#240; kunnum a&#240; nota &#254;&#230;r uppl&#253;singar til a&#240; svara notandanum um vi&#240;komandi m&#225;lefni. Pers&#243;nubundnar uppl&#253;singar um notanda eru ekki nota&#240;ar &#225; p&#243;stlistum e&#240;a &#237; &#246;&#240;rum tilgangi en a&#240; svara fyrirspurn hans.
</p>

<h2>Verndun gagna</h2>
<p>
Europeana.eu vir&#240;ir einkal&#237;f notanda og leitast vi&#240; a&#240; vernda pers&#243;nubundnar uppl&#253;singar hans. Vi&#240; hvorki seljum, skiptum &#225; e&#240;a leigjum til annarra a&#240;ila &#254;&#230;r uppl&#253;singar sem notandi gefur upp &#225; &#254;essu vefsetri. Stundum t&#246;kum vi&#240; &#254;&#225;tt &#237; samstarfi vi&#240; opinberar stofnanir eins og h&#225;sk&#243;la sem stunda ranns&#243;knir fyrir okkar h&#246;nd &#225; notkunarmynstri og atferli notenda &#237; &#254;v&#237; skyni a&#240; b&#230;ta innihald og &#254;&#225; &#254;j&#243;nustu sem bo&#240;i&#240; er upp &#225;. &#205; sl&#237;kum tilfellum greinum vi&#240; &#254;&#243; ekki fr&#225; pers&#243;nubundnum uppl&#253;singum (s.s. nafni og netfangi).
</p>
<p>
Europeana.eu framfylgir &#246;llum nau&#240;synlegum a&#240;ger&#240;um til a&#240; varna &#254;v&#237; a&#240; &#243;skr&#225;&#240;ir notendur f&#225;i a&#240;gang a&#240; og n&#253;ti s&#233;r g&#246;gn &#225; annan h&#225;tt en kve&#240;i&#240; er &#225; um &#237; notkunarskilm&#225;lanum. Europeana.eu er h&#253;st hj&#225; SARA &#237; Hollandi og notar &#254;ar af lei&#240;andi &#254;au kerfi og &#246;ryggisb&#250;na&#240; sem eru til sta&#240;ar hj&#225; &#254;eirri stofnun.
</p>
<p>
G&#246;gn eru h&#253;st eins lengi og &#254;au n&#253;tast af stj&#243;rns&#253;slulegum &#225;st&#230;&#240;um. &#211;pers&#243;nubundnar uppl&#253;singar kunna a&#240; vera h&#253;star &#243;t&#237;mabundi&#240; sem ranns&#243;knarefni.
</p>
<p>
Vinsamlega athugi&#240;: Samkv&#230;mt l&#246;gum, g&#230;tum vi&#240; &#254;urft a&#240; afhenda &#254;&#230;r uppl&#253;singar sem vi&#240; skr&#225;um til hluta&#240;eigandi d&#243;msm&#225;layfirvalda.
</p>

<h2>Var&#240;andi &#254;essa stefnu um fri&#240;helgi einkal&#237;fs</h2>
<p>
&#222;etta vefsetur kann a&#240; innhalda tengla yfir &#225; vefsetur sem eru ekki &#237; okkar umsj&#225;. Stefna okkar um fri&#240;helgi einkal&#237;fs &#225; &#254;v&#237; a&#240;eins vi&#240; um &#254;&#230;r uppl&#253;singar sem notendur gefa upp vi&#240; heims&#243;kn hinga&#240;. &#214;nnur vefsetur sem notendur heims&#230;kja kunna a&#240; fylgja stefnum um fri&#240;helgi einkal&#237;fs sem eru fr&#225;brugnar &#254;essari.
</p>
<p>
N&#250;verandi stefna um fri&#240;helgi einkal&#237;fs er &#237; samr&#230;mi vi&#240; hollensk l&#246;g um pers&#243;nuvernd (Wet Bescherming Persoonsgegevens).
</p>
<p>
Allar breytingar var&#240;andi stefnu Europeana.eu um fri&#240;helgi einkal&#237;fs ver&#240;a birtar &#225; &#254;essari s&#237;&#240;u.
</p>

<h2>Spurningar, kvartanir og &#250;rlausn &#225;greiningsm&#225;la</h2>
<p>
Me&#240; notkun &#225; vefsetrinu sam&#254;ykkir notandinn &#254;&#225; skilm&#225;la sem l&#253;st hefur veri&#240; &#237; stefnu okkar um fri&#240;helgi einkal&#237;fs. Hinsvegar er honum heimilt a&#240; gefa ekki upp pers&#243;nubundnar uppl&#253;singar fyrir s&#233;rsni&#240;na &#254;j&#243;nustu og marka&#240;ssetningu sem og a&#240; fara fram &#225; &#254;a&#240; vi&#240; okkur a&#240; ekki ver&#240;i haft samband vi&#240; hann framar. &#211;ski notandi eftir n&#225;nari uppl&#253;singum um hva&#240;a pers&#243;nubundu uppl&#253;singum er safna&#240; um hann, a&#240; breyta &#254;eim uppl&#253;singum, a&#240; l&#225;ta fjarl&#230;gja &#254;&#230;r, e&#240;a hafi einhverjar a&#240;rar spurningar var&#240;andi &#254;essa stefnu, er honum vinsamlega bent &#225; a&#240; hafa samband vi&#240; Europeana.eu &#225; netfanginu <a href="javascript:;" onClick="return ContactMe('info','europeana.eu');">Europeana.eu</a>.
</p>
<p>
Stefnan um fri&#240;helgi einkal&#237;fs var sam&#254;ykkt 30. september 2008<br />
S&#237;&#240;ast breytt: 30. september 2008
</p>

<h2>Fyrirspurnaey&#240;ubla&#240;</h2>
<p>Ef &#254;&#250; lendir &#237; vandr&#230;&#240;um me&#240; notkun &#254;essa vefseturs e&#240;a vilt koma &#225; framf&#230;ri almennum athugasemdum / till&#246;gum, nota&#240;u <a href="contact.html">vinsamlega &#254;etta ey&#240;ubla&#240;</a>.</p>

<p>&#214;ll ey&#240;ubl&#246;&#240; okkar sem fara fram &#225; a&#240; notandi gefi upp pers&#243;nubundnar uppl&#253;singar eru h&#246;nnu&#240; me&#240; tilliti til &#254;ess a&#240; m&#230;ta kr&#246;fum okkar um pers&#243;nuvernd. V&#237;sa&#240; er til s&#237;&#240;unnar <a  href="privacy.html">STEFNA UM FRI&#272;HELGI EINKAL&#205;FS</a> til n&#225;nari &#250;tsk&#253;ringar.</p>
