
<h1>Privaatsuspoliitika</h1>

<h2>Millist teavet me kogume?</h2>

<p>
Kui Te k&#252;lastate Europeana veebilehte ja siin end registreerite, siis vastavalt levinud tavale talletame ja s&#228;ilitame Teie kohta k&#228;iva informatsiooni. M&#245;nel juhul me anal&#252;&#252;sime seda teavet, et oma kasutajate vajadusi paremini m&#245;ista ning saadud info p&#245;hjal t&#228;iustada pakutavate teenuste sisu ja t&#245;hustada portaali kasutamist. Europeana.eu tunnustab oma kasutajate privaatsust ja sellest tulenevalt haldab isiklikku teavet vastutustundlikult.
</p>

<p>
Palun tutvuge meie privaatsuspoliitika p&#245;him&#245;tetega, et teada saada, millist informatsiooni me talletame ja kuidas seda kasutame. Kogume j&#228;rgmisi andmeid: logifaile, &#8222;k&#252;psiseid&#8220; ja teavet, mida me Teilt registreerimisel v&#245;i Europeana.eu personaliga suhtlemiseks kasutatavates elektroonilistes vormides k&#252;sime.
</p>

<h2>Logifailid ja v&#228;ikesemahulised tekstifailid ehk &#8220;k&#252;psised&#8221;</h2>
<p>
Kui Te k&#252;lastate Europeana.eu veebilehte, siis talletatakse Teie p&#228;ringud ja toimingud automaatselt meie serveris. Logifailid sisaldavad informatsiooni Teie IP-aadressi, veebilehe k&#252;lastamise kuup&#228;eva ja kellaaja, vaadatud lehek&#252;lgede jms kohta. Logifailid ei sisalda mingeid isikuandmeid, mida oleks v&#245;imalik Teiega seostada.
</p>
<p>
&#8222;K&#252;psised&#8220; on v&#228;ikesed andmeplokid, mis saadetakse automaatselt veebiserverist Teie brauserisse ja salvestatakse Teie arvuti k&#245;vakettal. Need sisaldavad teavet Teie k&#252;lastatud veebilehtede kohta. Europeana.eu kasutab &#8222;k&#252;psiseid&#8220; Teie tuvastamiseks ja Teile juurdep&#228;&#228;su&#245;iguste tagamiseks. Enamik veebibrausereid v&#245;tavad &#8222;k&#252;psised&#8220; automaatselt vastu, kuid Teil on v&#245;imalik oma brauseri seadistusi muuta ning seda takistada (see v&#245;ib aga h&#228;irida veebilehe t&#228;isfunktsionaalset kasutamist, n&#228;iteks ei tunta &#228;ra Teie varem salvestatud keelevalikut).
</p>
<p>
Europeana.eu kogub ja talletab &#8222;k&#252;psiseid&#8220; ning teavet oma kasutajate kohta, t&#246;&#246;deldes seda informatsiooni kasutusstatistika koostamiseks. Sel moel p&#252;&#252;takse kindlaks teha kasutajaprofiile ja kasutusharjumusi, et t&#228;iustada pakutavat sisu ja kohandada teenuseid kasutajate vajadustega. Logifailide anal&#252;&#252;si kasutatakse ka Europeana.eu partnerraamatukogude teavitamiseks kasutajate eelistustel p&#245;hinevatest digiteerimisprioriteetidest. Need andmekogumid ei sisalda isikuandmeid, mille alusel saaks konkreetseid isikuid kindlaks teha. Andmeid kasutatakse rangelt vaid j&#228;rgmistel eesm&#228;rkidel:
</p>
<ol class="number">
<li>Veebilehel toimuva liikluse j&#228;lgimiseks ja paremaks haldamiseks.</li>
<li>Kasutatavuse, teenuste ja sisu hindamiseks ning t&#245;hustamiseks.</li>
<li>Tehniliste puuduste ja vigade leidmiseks.</li>
<li>Isikup&#228;rastatud teenuste arendamiseks.</li>
<li>Efektiivsete turundusmeetmete arendamiseks.</li>
</ol>


<h2>Registreeritud kasutajate andmed ja muudest vormidest saadud andmed</h2>
<p>
Kui me palume Teil end registreerida, siis palume Teil &#252;htlasi vabatahtlikult edastada enda kohta teatud isikuandmeid. Kasutajate identimine v&#245;imaldab meil portaalis pakkuda isikup&#228;rastatud teenuseid. Praegu pakume j&#228;rgmisi v&#245;imalusi: lemmiklehtede ja/v&#245;i &#252;he kasutussessiooni kestel tehtud p&#228;ringute ajaloo salvestamine edaspidiseks kasutamiseks. Edaspidi on kavas neid teenuseid laiendada, et pakkuda kasutajatele rohkem isikup&#228;rastatud v&#245;imalusi, n&#228;iteks valitud andmekogude salvestamist hilisemaks kasutamiseks v&#245;i huvipakkuvatest uutest  andmekogudest teavitamist e-posti teel.
</p>
<p>
Meie veebilehel asuvate elektrooniliste vormide (tagasiside vorm, uudiskirja tellimine, uuest lingist teatamine) kasutamisel n&#245;ustute Te edastama minimaalsel hulgal isikuandmeid (nime ja e-posti aadressi). Me v&#245;ime kasutada seda teavet Teie t&#245;statud k&#252;simusele vastuse saatmiseks. Teie isikuandmeid ei kasutata otsepostituseks v&#245;i muudel eesm&#228;rkidel kui ainult Teie p&#228;ringule vastamiseks.
</p>

<h2>Andmekaitse</h2>
<p>
Europeana.eu austab Teie privaatsust ja p&#252;&#252;ab Teie isikuandmeid kaitsta. Me ei m&#252;&#252;, vaheta ega edasta ka ajutiseks kasutamiseks andmeid, mida me selle veebilehe kaudu Teie kohta oleme kogunud. M&#245;ningatel juhtudel teeme koost&#246;&#246;d avalike organisatsioonide, n&#228;iteks &#252;likoolidega, kes uurivad meie tellimusel kasutusmalle ja kasutajate k&#228;itumist, et aidata meil pakutavat sisu ja teenuseid paremaks muuta. Europeana.eu ei avalda uuringuteks isikuandmeid (st nimesid v&#245;i aadresse).
</p>
<p>
Europeana.eu v&#245;tab kasutusele k&#245;ik vajalikud meetmed, et kaitsta andmeid lubamatu juurdep&#228;&#228;su ja kasutamise eest, mis h&#245;lmab k&#245;iki privaatsuspoliitika all loetlemata viise. Europeana.eu asub Hollandis SARA serveris ning kasutab seet&#245;ttu selles avalikus asutuses kasutatavaid turvas&#252;steeme.
</p>
<p>
Andmeid s&#228;ilitatakse vaid nii kaua kuni need on administratiivsetel eesm&#228;rkidel vajalikud. Teavet, mis ei kuulu isikuandmete alla, v&#245;ib s&#228;ilitada uurimist&#246;&#246; eesm&#228;rkidel t&#228;htajatult.
</p>
<p>
Teadmiseks! Vastavalt seadusele v&#245;ib meid kohustada kogutud teavet avaldama selleks volitatud &#245;iguskaitseorganitele.
</p>

<h2>Privaatsuspoliitika deklaratsioonist</h2>
<p>
Sellel veebilehel v&#245;ivad olla lingid veebilehtedele, mille &#252;le meil puudub kontroll. See privaatsuspoliitika kehtib ainult informatsiooni kohta, mida Te edastate siinse veebilehe k&#252;lastamisel. Teised veebilehed, kuhu Te j&#245;uate linkide vahendusel, v&#245;ivad rakendada teistsuguseid, meie privaatsuspoliitikast erinevaid p&#245;him&#245;tteid.
</p>
<p>
K&#228;esolev privaatsuspoliitika deklaratsioon on vastavuses Hollandi isikuandmete kaitse seadusega (Wet Bescherming Persoonsgegevens).
</p>
<p>
K&#245;ik muudatused Europeana.eu privaatsuspoliitikas avaldatakse sellel veebilehel.
</p>

<h2>K&#252;simused, kaebused ja vaidluste lahendamine</h2>
<p>
Meie veebilehe kasutamisel n&#245;ustute Te siin kirjeldatud privaatsuspoliitika tingimustega. Teil on seejuures &#245;igus takistada oma isikuandmete kasutamist isikup&#228;rastatud teenuste v&#228;ljat&#246;&#246;tamisel ja turundustegevuses ning n&#245;uda, et me Teiega edaspidi ei kontakteeruks. Kui Te soovite teavet Teie kohta kogutud isikuandmetest, nende andmete parandamist v&#245;i eemaldamist, v&#245;i Teil on k&#252;simusi selle deklaratsiooni kohta, siis v&#245;tke palun &#252;hendust aadressil <a href="javascript:;" onClick="return ContactMe('info','europeana.eu');">Europeana.eu</a>.
</p>
<p>
Privaatsuspoliitika deklaratsiooni loomise kuup&#228;ev: 30. september 2008<br />
Viimane t&#228;iendus: 30. september 2008
</p>

<h2>TAGASISIDE VORM</h2>
<p>Kui Te t&#228;heldate selle veebilehe kasutamisel mingeid probleeme v&#245;i soovite edastada &#252;ldiseid kommentaare ja ettepanekuid, siis kasutage palun <a href="contact.html">seda vormi</a>.</p>

<p>K&#245;ik meie elektroonilised vormid, mis eeldavad Teilt isikuandmete sisestamist, on loodud vastavuses isikuandmete kaitse n&#245;uetega. T&#228;psemat teavet saate meie <a  href="privacy.html">PRIVAATSUSPOLIITIKA</a> alajaotusest.</p>
