<h1>Ochrana soukrom&#237;</h1>

<h2>Jak&#233; informace shroma&#382;&#271;ujeme?</h2>

<p>
V souladu s b&#283;&#382;nou prax&#237; p&#345;i Va&#353;&#237; n&#225;v&#353;t&#283;v&#283; webov&#253;ch str&#225;nek Europeana a Va&#353;&#237; registraci budeme zaznamen&#225;vat a uchov&#225;vat n&#283;kter&#233; informace o V&#225;s. V n&#283;kter&#253;ch p&#345;&#237;padech budeme zpracov&#225;vat tyto informace, abychom l&#233;pe porozum&#283;li na&#353;im u&#382;ivatel&#367;m a jejich pot&#345;eb&#225;m. C&#237;lem je vylep&#353;it obsah a pou&#382;itelnost na&#353;eho port&#225;lu a slu&#382;eb, kter&#233; nab&#237;z&#237;me. Europeana.eu nicm&#233;n&#283; uzn&#225;v&#225; d&#367;le&#382;itost ochrany soukrom&#237; u&#382;ivatel&#367; port&#225;lu Europeana.eu a v&#353;echny osobn&#237; &#250;daje budou pe&#269;liv&#283; zpracov&#225;v&#225;ny.
</p>

<p>
P&#345;e&#269;t&#283;te si pros&#237;m na&#353;e Prohl&#225;&#353;en&#237; o z&#225;sad&#225;ch ochrany osobn&#237;ch &#250;daj&#367; pro zji&#353;t&#283;n&#237;, jak&#233; informace zaznamen&#225;v&#225;me a jak je s nimi nakl&#225;d&#225;no. Shroma&#382;&#271;ujeme n&#225;sleduj&#237;c&#237;: logovac&#237; soubory, cookies a informace, kter&#233; po V&#225;s v&#253;slovn&#283; po&#382;adujeme p&#345;i registraci nebo p&#345;i pou&#382;it&#237; jak&#233;koli elektronick&#233; formy komunikace se zam&#283;stnanci Europeana.eu.
</p>

<h2>Logovac&#237; soubory a cookies</h2>
<p>
P&#345;i Va&#353;&#237; n&#225;v&#353;t&#283;v&#283; Europeana.eu jsou Va&#353;e po&#382;adavky a &#269;innosti automaticky p&#345;ihl&#225;&#353;eny na na&#353;em serveru. Logovac&#237; soubory obsahuj&#237; informace, jako je Va&#353;e IP adresa, datum a &#269;as, kdy jste proch&#225;zeli webov&#233; str&#225;nky, str&#225;nky po&#382;adovan&#233; pro prohl&#237;&#382;en&#237;, atd. Logovac&#237; soubory neobsahuj&#237; &#382;&#225;dn&#233; osobn&#237; identifika&#269;n&#237; &#250;daje o V&#225;s.
</p>
<p>
Cookies p&#345;edstavuj&#237; mal&#233; mno&#382;stv&#237; informac&#237; zas&#237;lan&#253;ch z webov&#233;ho serveru do Va&#353;eho prohl&#237;&#382;e&#269;e a ulo&#382;en&#233; na pevn&#233;m disku Va&#353;eho po&#269;&#237;ta&#269;e. Obsahuj&#237; informace o internetov&#253;ch str&#225;nk&#225;ch, kter&#233; jste nav&#353;t&#237;vili. Europeana.eu pou&#382;&#237;v&#225; cookies pro rozpozn&#225;n&#237; V&#225;s a Va&#353;ich p&#345;&#237;stupov&#253;ch opr&#225;vn&#283;n&#237;. V&#283;t&#353;ina webov&#253;ch prohl&#237;&#382;e&#269;&#367; p&#345;ij&#237;m&#225; cookies soubory automaticky, ale obvykle m&#367;&#382;ete zm&#283;nit nastaven&#237; prohl&#237;&#382;e&#269;e, aby se tomu zabr&#225;nilo (i kdy&#382; nemus&#237;te m&#237;t p&#345;&#237;stup k pln&#233; funk&#269;nosti t&#283;chto webov&#253;ch str&#225;nek, jako jsou nap&#345;&#237;klad p&#345;&#237;padn&#283; zvolen&#225; jazykov&#225; nastaven&#237;).
</p>
<p>
Europeana.eu shroma&#382;&#271;uje i zaznamen&#225;v&#225; cookies a informace o sv&#253;ch u&#382;ivatel&#237;ch a procesech za &#250;&#269;elem vytvo&#345;en&#237; statistiky vyu&#382;it&#237;. P&#345;i zpracov&#225;n&#237; t&#283;chto informac&#237; se sna&#382;&#237;me zjistit u&#382;ivatelsk&#233; profily a zvyky za &#250;&#269;elem zlep&#353;en&#237; obsahu a slu&#382;eb, kter&#233; nab&#237;z&#237;me v z&#225;vislosti na u&#382;ivatelsk&#253;ch pot&#345;eb&#225;ch. Z&#225;znamy anal&#253;z jsou rovn&#283;&#382; pou&#382;&#237;v&#225;ny k informov&#225;n&#237; partnersk&#253;ch knihoven Europeana.eu o priorit&#225;ch digitalizace na z&#225;klad&#283; u&#382;ivatelsk&#253;ch preferenc&#237;. Tyto souhrnn&#233; &#250;daje neobsahuj&#237; &#382;&#225;dn&#233; informace, z nich&#382; by mohli b&#253;t identifikov&#225;ni jedinci. Jsou vyu&#382;&#237;v&#225;ny v&#253;hradn&#283; pro tyto &#250;&#269;ely:
</p>
<ol class="number">
<li>Monitorovat a l&#233;pe spravovat provoz t&#283;chto webov&#253;ch str&#225;nek.</li>
<li>Zhodnotit a zlep&#353;it pou&#382;itelnost, slu&#382;by a obsah.</li>
<li>Zjistit technick&#233; nedostatky a odstranit z&#225;vady.</li>
<li>Rozv&#237;jet individualizovan&#233; slu&#382;by.</li>
<li>Vyv&#237;jet &#250;&#269;inn&#233; marketingov&#233; n&#225;stroje.</li>
</ol>


<h2>Registrovan&#225; u&#382;ivatelsk&#225; data a data z jin&#253;ch on-line formul&#225;&#345;&#367;</h2>
<p>
Pokud V&#225;s po&#382;&#225;d&#225;me o registraci, budeme po V&#225;s po&#382;adovat dobrovoln&#233; dod&#225;n&#237; n&#283;kter&#253;ch osobn&#237;ch informac&#237; o V&#225;s. Identifikace u&#382;ivatel&#367; n&#225;m umo&#382;&#328;uje poskytovat individualizovan&#233; slu&#382;by na port&#225;lu. V sou&#269;asn&#233; dob&#283; jsou nab&#237;zeny tyto mo&#382;nosti: ulo&#382;en&#237; obl&#237;ben&#253;ch nebo historie odkaz&#367; pro pozd&#283;j&#353;&#237; datum. M&#225;me v &#250;myslu roz&#353;&#237;&#345;it tyto slu&#382;by, aby byla roz&#353;&#237;&#345;ena nab&#237;dka personalizovan&#253;ch mo&#382;nost&#237; u&#382;ivatel&#367;m, jako nap&#345;.: ulo&#382;en&#237; vybran&#233; kolekce pro pou&#382;it&#237; v pozd&#283;j&#353;&#237;m term&#237;nu nebo e-mailov&#233; zas&#237;l&#225;n&#237; upozorn&#283;n&#237; o nov&#253;ch p&#345;idan&#253;ch kolekc&#237;, kter&#233; by mohly u&#382;ivatele zaj&#237;mat.
</p>
<p>
Pomoc&#237; jak&#233;hokoli elektronick&#233;ho formul&#225;&#345;e na na&#353;ich webov&#253;ch str&#225;nk&#225;ch (formul&#225;&#345; zp&#283;tn&#233; vazby, informa&#269;n&#237; let&#225;k, odkazovac&#237; hl&#225;si&#269;) jste souhlasil s poskytnut&#237;m ur&#269;it&#253;ch minim&#225;ln&#237;ch osobn&#237;ch &#250;daj&#367; (jmenovit&#283; jm&#233;no a e-mailov&#225; adresa). M&#367;&#382;eme pou&#382;&#237;t tyto informace, abychom V&#225;m zodpov&#283;d&#283;li p&#345;&#237;slu&#353;n&#253; sporn&#253; dotaz. Va&#353;e osobn&#237; &#250;daje nebudou pou&#382;ity pro direct mailing nebo z jin&#253;ch d&#367;vod&#367; ne&#382; zodpov&#283;zen&#237; Va&#353;eho dotazu.
</p>

<h2>Ochrana dat</h2>
<p>
Europeana.eu respektuje Va&#353;e soukrom&#237; a sna&#382;&#237; se chr&#225;nit Va&#353;e osobn&#237; &#250;daje. V &#382;&#225;dn&#233;m p&#345;&#237;pad&#283; nechceme jin&#253;m prod&#225;vat, vym&#283;&#328;ovat nebo pronaj&#237;mat informace, kter&#233; od V&#225;s z&#237;sk&#225;me na t&#233;to webov&#233; str&#225;nce. Ob&#269;as spolupracujeme s ve&#345;ejn&#253;mi organizacemi (nap&#345;. s univerzitami), kter&#233; v n&#225;&#353; prosp&#283;ch prov&#225;d&#283;j&#237; v&#253;zkum ohledn&#283; u&#382;ivatelsk&#253;ch zvyklost&#237; a chov&#225;n&#237; a kter&#233; n&#225;m pom&#225;haj&#237; zlep&#353;ovat nab&#237;zen&#253; obsah a slu&#382;by. V t&#283;chto p&#345;&#237;padech jim nezve&#345;ej&#328;ujeme osobn&#237; &#250;daje (nap&#345;. jm&#233;na nebo adresy).
</p>
<p>
Europeana.eu p&#345;ij&#237;m&#225; ve&#353;ker&#225; opat&#345;en&#237; nezbytn&#225; k ochran&#283; &#250;daj&#367; p&#345;ed nepovolen&#253;m p&#345;&#237;stupem a u&#382;it&#237;m, a to zp&#367;sobem uveden&#253;m v Z&#225;sad&#225;ch ochrany osobn&#237;ch &#250;daj&#367;. Europeana.eu je hostov&#225;na u SARA v Nizozem&#237;, a proto jsou vyu&#382;&#237;v&#225;ny syst&#233;my a bezpe&#269;nost vhodn&#233; pro ve&#345;ejnou instituci.
</p>
<p>
Tyto &#250;daje jsou ulo&#382;eny po tak dlouhou dobu, dokud jsou pot&#345;ebn&#233; z administrativn&#237;ch d&#367;vod&#367;. Neosobn&#237; &#250;daje mohou b&#253;t ulo&#382;eny na neur&#269;ito jako v&#253;zkumn&#253; materi&#225;l.
</p>
<p>
Upozorn&#283;n&#237;: Na z&#225;klad&#283; z&#225;kona m&#367;&#382;eme b&#253;t po&#382;&#225;d&#225;ni zve&#345;ejnit informace, kter&#233; p&#345;ed&#225;me na p&#345;&#237;slu&#353;n&#233; pr&#225;vn&#237; org&#225;ny.
</p>

<h2>O tomto prohl&#225;&#353;en&#237; o ochran&#283; soukrom&#237;</h2>
<p>
Tato str&#225;nka m&#367;&#382;e obsahovat odkazy na jin&#233; webov&#233; str&#225;nky, kter&#233; jsou mimo na&#353;i kontrolu. Tato politika ochrany soukrom&#237; se vztahuje pouze na informace, kter&#233; jste n&#225;m poskytli p&#345;i n&#225;v&#353;t&#283;v&#283; tohoto webu. Jin&#233; webov&#233; str&#225;nky, na kter&#233; V&#225;s odkazuj&#237;, mohou obsahovat z&#225;sady ochrany osobn&#237;ch &#250;daj&#367;, kter&#233; mohou b&#253;t odli&#353;n&#233; od t&#233;to politiky ochrany soukrom&#237;.
</p>
<p>
Sou&#269;asn&#233; z&#225;sady ochrany osobn&#237;ch &#250;daj&#367; jsou v souladu s nizozemsk&#253;m z&#225;konem o ochran&#283; osobn&#237;ch dat (Wet Bescherming Persoonsgegevens).
</p>
<p>
Jak&#233;koli zm&#283;ny v politice ochrany osobn&#237;ch &#250;daj&#367; Europeana.eu budou zve&#345;ejn&#283;ny na t&#233;to str&#225;nce.
</p>

<h2>Ot&#225;zky, st&#237;&#382;nosti a spor&#367;</h2>
<p>
Pou&#382;it&#237;m na&#353;ich webov&#253;ch str&#225;nek d&#225;v&#225;te souhlas s podm&#237;nkami popsan&#253;mi v Prohl&#225;&#353;en&#237; o ochran&#283; osobn&#237;ch &#250;daj&#367;. Nicm&#233;n&#283; m&#225;te pr&#225;vo zabr&#225;nit pou&#382;it&#237; Va&#353;ich osobn&#237;ch &#250;daj&#367; pro personalizovan&#233; slu&#382;by a marketing, stejn&#283; tak jako po&#382;adovat  neb&#253;t d&#225;le n&#225;mi kontaktov&#225;ni. Pokud chcete b&#253;t informov&#225;n o n&#225;mi shroma&#382;&#271;ovan&#253;ch osobn&#237;ch &#250;daj&#237;ch nebo m&#237;t tyto &#250;daje opraven&#233; nebo odstran&#283;n&#233; nebo pokud m&#225;te n&#283;jak&#233; dal&#353;&#237; ot&#225;zky, t&#253;kaj&#237;c&#237; se tohoto prohl&#225;&#353;en&#237;, pros&#237;m kontaktujte <a href="javascript:;" onClick="return ContactMe('info','europeana.eu');">Europeana.eu</a>.
</p>
<p>
Datum vytvo&#345;en&#237; spole&#269;n&#233;ho Prohl&#225;&#353;en&#237; o ochran&#283; osobn&#237;ch &#250;daj&#367;: 30. z&#225;&#345;&#237; 2008<br />
Posledn&#237; zm&#283;na: 30. z&#225;&#345;&#237; 2008
</p>

<h2>Dotazy a p&#345;ipom&#237;nky</h2>
<p>Pokud naraz&#237;te na n&#283;jak&#253; probl&#233;m p&#345;i pou&#382;&#237;v&#225;n&#237; tohoto webu nebo budete m&#237;t obecn&#233; p&#345;ipom&#237;nky / n&#225;vrhy, pou&#382;ijte pros&#237;m <a href="contact.html">tento formul&#225;&#345;</a>.</p>

<p>V&#353;echny na&#353;e on-line formul&#225;&#345;e, pot&#345;ebn&#233; k zad&#225;n&#237; osobn&#237;ch &#250;daj&#367;, jsou navr&#382;eny tak, aby spl&#328;ovaly po&#382;adavky na ochranu soukrom&#237;. Srovnej str&#225;nky se <a  href="privacy.html">PRIVACY POLICY</a> pro dal&#353;&#237; podrobnosti. </p>