
<h1>Adatv&#233;delmi ir&#225;nyelvek</h1>

<h2>Milyen inform&#225;ci&#243;kat gyujt&#252;nk?</h2>

<p>
&#214;sszhangban a szok&#225;sos gyakorlattal, amikor &#214;n a Europeana honlapra l&#225;togat, n&#233;h&#225;ny inform&#225;ci&#243;t r&#246;gz&#237;t&#252;nk &#233;s t&#225;rolunk. Bizonyos esetekben ezeket az inform&#225;ci&#243;kat feldolgozzuk annak &#233;rdek&#233;ben, hogy jobban meg&#233;rts&#252;k felhaszn&#225;l&#243;ink ig&#233;nyeit. Erre a port&#225;l &#233;s a szolg&#225;ltat&#225;sok taralma &#233;s haszn&#225;lhat&#243;s&#225;ga fejleszt&#233;s&#233;nek &#233;rdek&#233;ben van sz&#252;ks&#233;g.  A Europeana.eu elismeri a felhaszn&#225;l&#243;i adatv&#233;delem jelentos&#233;g&#233;t, ez&#233;rt a szem&#233;lyes inform&#225;ci&#243;kat k&#246;vetkezetesen, k&#252;l&#246;n&#246;sen &#243;vatosan kezeli.
</p>

<p>
K&#233;rj&#252;k, olvassa el Adatv&#233;delmi ir&#225;nyelveinket, hogy milyen inform&#225;ci&#243;kat napl&#243;zunk, &#233;s hogyan haszn&#225;ljuk azokat. Az al&#225;bbi adatokat gyujtj&#252;k: napl&#243;&#225;llom&#225;nyok, cookie-k, azok az inform&#225;ci&#243;k, amelyeket a regisztr&#225;ci&#243; vagy a Europeana.eu munkat&#225;rsaival val&#243; kapcsolattart&#225;s sor&#225;n megjeleno urlapokon ki kell t&#246;lteni.
</p>

<h2>Napl&#243;&#225;llom&#225;nyok &#233;s cookie-k </h2> <p> Amikor &#214;n a Europeana.eu honlapra l&#225;togat, keres&#233;seit &#233;s l&#233;p&#233;seit automatikusan napl&#243;zzuk szerver&#252;nk&#246;n. A napl&#243;&#225;llom&#225;nyok olyan inform&#225;ci&#243;kat tartalmaznak, mint az IP c&#237;m, az &#214;n &#225;ltal l&#225;togatott oldalakra t&#246;rt&#233;no bel&#233;p&#233;s ideje &#233;s d&#225;tuma. A napl&#243;&#225;llom&#225;nyok nem tartalmaznak &#214;nrol semmilyen szem&#233;lyes vagy azonos&#237;that&#243; inform&#225;ci&#243;t.
</p>
<p>
A cookie-k kis mennyis&#233;gu inform&#225;ci&#243;k, amelyeket a webszerver a b&#246;ng&#233;szonek k&#252;ld &#233;s az &#214;n sz&#225;m&#237;t&#243;g&#233;p&#233;nek hardver&#233;n t&#225;rol&#243;dnak. Ezek azokr&#243;l a honlapokr&#243;l tartalmaznak inform&#225;ci&#243;kat, amelyeket &#214;n l&#225;togatott. A Europeana.eu olyan cookie-kat haszn&#225;l, amelyek felismerik &#214;nt &#233;s a felhaszn&#225;l&#243;i jogosults&#225;g&#225;t. A legt&#246;bb b&#246;ng&#233;szo automatikusan fogadja ezeket a cookie-kat, de &#225;ltal&#225;ban a b&#246;ng&#233;szo be&#225;ll&#237;t&#225;sainak megv&#225;ltoztat&#225;s&#225;val ezek megelozhetoek (hab&#225;r &#214;nnek nincs hozz&#225;f&#233;r&#233;se a honlap minden funkci&#243;j&#225;hoz, ellent&#233;tben a nyelvvel, amelyet ki tud v&#225;lasztani).
</p>
<p>
A Europeana.eu cookie-kat &#233;s inform&#225;ci&#243;kat gyujt &#233;s napl&#243;z felhaszn&#225;l&#243;ir&#243;l statisztik&#225;k k&#233;sz&#237;t&#233;se c&#233;lj&#225;b&#243;l. Ezeknek az inform&#225;ci&#243;knak a feldolgoz&#225;s&#225;val felhaszn&#225;l&#243;i profilokat &#233;s szok&#225;sokat pr&#243;b&#225;lunk azonos&#237;tani annak &#233;rdek&#233;ben, hogy az &#225;ltalunk k&#237;n&#225;lt tartalmakat &#233;s szolg&#225;ltat&#225;sokat az ig&#233;nyeknek megfeleloen tudjuk fejleszteni. A napl&#243;&#225;llom&#225;nyok elemz&#233;se ugyanakkor arra is szolg&#225;l, hogy a Europeana.eu t&#225;rsint&#233;zm&#233;nyeit t&#225;j&#233;koztassa a digitaliz&#225;l&#225;s priorit&#225;sair&#243;l a felhaszn&#225;l&#243;i ig&#233;nyeknek megfeleloen. Ezek az &#246;sszes&#237;tett adatok nem tartalmaznak olyan inform&#225;ci&#243;kat, amelyekkel az egy&#233;nek azonos&#237;that&#243;ak.
</p>
<ol class="number">
<li>A honlap forgalm&#225;nak figyel&#233;se &#233;s adminisztr&#225;l&#225;sa.</li> <li>A haszn&#225;lhat&#243;s&#225;g, a szolg&#225;ltat&#225;sok &#233;s a tartalom fejleszt&#233;se.</li> <li>A muszaki hib&#225;k azonos&#237;t&#225;sa &#233;s hibaelh&#225;r&#237;t&#225;s.</li>
<li>Szem&#233;lyre szabott szolg&#225;ltat&#225;sok fejleszt&#233;se.</li> <li>Hat&#233;kony marketingeszk&#246;z&#246;k fejleszt&#233;se.</li> </ol>


<h2>A regisztr&#225;lt felhaszn&#225;l&#243;k adatai &#233;s m&#225;s online urlapokr&#243;l sz&#225;rmaz&#243; adatok</h2> <p> Amikor arra k&#233;rj&#252;k &#214;nt, hogy regisztr&#225;ljon, val&#243;j&#225;ban azt k&#233;rj&#252;k, hogy &#246;nk&#233;nt szolg&#225;ltasson szem&#233;lyes inform&#225;ci&#243;kat mag&#225;r&#243;l. A felhaszn&#225;l&#243;k azonos&#237;t&#225;sa lehetov&#233; teszi, hogy szem&#233;lyre szabott szolg&#225;ltat&#225;sokat ny&#250;jtsunk a port&#225;lon. Jelenleg a k&#246;vetkezo be&#225;ll&#237;t&#225;sokat k&#237;n&#225;ljuk: kedvencek &#233;s keres&#233;si t&#246;rt&#233;net ment&#233;se. Szeretn&#233;nk min&#233;l t&#246;bb szem&#233;lyre szabott szolg&#225;ltat&#225;st k&#237;n&#225;lni felhaszn&#225;l&#243;inknak, mint p&#233;ld&#225;ul a kiv&#225;lasztott gyujtem&#233;nyek ment&#233;se k&#233;sobbi felhaszn&#225;l&#225;s c&#233;lj&#225;b&#243;l, vagy e-mailes &#233;rtes&#237;t&#233;s k&#252;ld&#233;se &#250;j gyujtem&#233;nyek hozz&#225;ad&#225;sa eset&#233;n, amennyiben az &#233;rdeklod&#233;si k&#246;r&#252;knek megfelel.
</p>
<p>
A honlapon tal&#225;lhat&#243; online urlap kit&#246;lt&#233;s&#233;vel (megjegyz&#233;s urlap, feliratkoz&#225;s a h&#237;rlev&#233;lre, link jelent&#233;se) &#214;n egyet&#233;rt azzal, hogy minim&#225;lis adatokat szolg&#225;ltasson mag&#225;r&#243;l (n&#233;v &#233;s e-mail c&#237;m). Ezeket az adatokat arra haszn&#225;ljuk, hogy v&#225;laszoljunk &#214;nnek a megadott t&#233;m&#225;ban. Az &#214;n szem&#233;lyes adatait nem fogjuk marketing vagy egy&#233;b c&#233;lokra haszn&#225;lni, kiz&#225;r&#243;lag arra, hogy v&#225;laszoljunk &#214;nnek.
</p>

<h2>Adatv&#233;delem</h2>
<p>
A Europeana.eu tiszteletben tartja az &#214;n adatainak biztons&#225;g&#225;t &#233;s igyekszik biztos&#237;tani azok v&#233;delm&#233;t. Nem &#225;ruljuk &#233;s nem adjuk b&#233;rbe m&#225;soknak az &#214;ntol sz&#225;rmaz&#243; inform&#225;ci&#243;kat. Idonk&#233;nt egy&#252;ttmuk&#246;d&#252;nk m&#225;s k&#246;zint&#233;zm&#233;nyekkel, p&#233;ld&#225;ul egyetemekkel, amelyeket megb&#237;zunk kutat&#225;sok v&#233;gez&#233;s&#233;vel a felhaszn&#225;l&#243;i magatart&#225;sr&#243;l &#233;s szok&#225;sokr&#243;l a tartalmak &#233;s szolg&#225;ltat&#225;sok fejleszt&#233;se &#233;rdek&#233;ben. Ilyen esetekben nem tessz&#252;k sz&#225;mukra el&#233;rhetov&#233; a szem&#233;lyes adatokat (nevek vagy c&#237;mek).
</p>
<p>
A Europeana.eu megteszi a sz&#252;ks&#233;ges int&#233;zked&#233;seket arra, hogy megv&#233;dje az &#214;n adatait a jogosulatlan hozz&#225;f&#233;r&#233;ssel &#233;s felhaszn&#225;l&#225;ssal szemben az Adatv&#233;delmi ir&#225;nyelveknek megfeleloen. A Europeana.eu Hollandi&#225;ban a SARA t&#225;rolja, ez&#233;rt ennek a k&#246;zint&#233;zm&#233;nynek a rendszereit &#233;s biztons&#225;gi m&#243;dszereit haszn&#225;lja.
</p>
<p>
Az adatokat addig t&#225;roljuk, ameddig adminisztrat&#237;v okokb&#243;l hasznosak. A nem szem&#233;lyes adatokat korl&#225;tlan ideig megorizz&#252;k kutat&#225;si c&#233;lb&#243;l.
</p>
<p>
Figyelem: Amennyiben t&#246;rv&#233;ny k&#246;telez benn&#252;nket, a napl&#243;zott inform&#225;ci&#243;kat nyilv&#225;noss&#225; kell tenn&#252;nk a helyi hat&#243;s&#225;gok sz&#225;m&#225;ra.
</p>

<h2>Az Adatv&#233;delmi ir&#225;nyelvekrol</h2> <p> Ez az oldal tartalmazhat olyan linkeket, amelyek nem tartoznak a fel&#252;gyelet&#252;nk al&#225;. Az Adatv&#233;delmi ir&#225;nyelvek kiz&#225;r&#243;lag az ezen az oldalon megadott inform&#225;ci&#243;kra vonatkozik. M&#225;s honlapoknak saj&#225;t adatv&#233;delmi ir&#225;nyelvei lehetnek, amelyek k&#252;l&#246;nb&#246;zhetnek a mi&#233;nktol.
</p>
<p>
A jelen Adatv&#233;delmi ir&#225;nyelvek &#246;sszhangban &#225;llnak a Holland Adatv&#233;delmi T&#246;rv&#233;nnyel (Wet Bescherming Persoonsgegevens).
</p>
<p>
Minden, a Europeana.eu Adatv&#233;delmi ir&#225;nyelvekkel kapcsolatos v&#225;ltoz&#225;st ezen az oldalon tesz&#252;nk k&#246;zz&#233;.
</p>

<h2>K&#233;rd&#233;sek, panaszok &#233;s vit&#225;s k&#233;rd&#233;sek rendez&#233;se</h2> <p> A honlap haszn&#225;lat&#225;val &#214;n beleegyezik az Adatv&#233;delmi ir&#225;nyelvekben le&#237;rtakkal. Ugyanakkor &#214;nnek jog&#225;ban &#225;ll megakad&#225;lyozni szem&#233;lyes adatainak haszn&#225;lat&#225;t szem&#233;lyre szabott szolg&#225;ltat&#225;sok &#233;s marketing c&#233;lokra. Amennyiben t&#225;j&#233;koztat&#225;st szeretne k&#233;rni az &#246;sszegyujt&#246;tt szem&#233;lyes adatair&#243;l, vagy szeretn&#233; azokat m&#243;dos&#237;ttatni vagy t&#246;r&#246;ltetni, illetve k&#233;rd&#233;se van az Adatv&#233;delmi ir&#225;nyelvekben foglaltakkal kapcsolatban, k&#233;rj&#252;k, l&#233;pjen kapcsolatba a Europeana.eu-val az <a href="javascript:;" onClick="return ContactMe('info','europeana.eu');">Europeana.eu</a> e-mail c&#237;men kereszt&#252;l.e-mail c&#237;men kereszt&#252;l..
</p>
<p>
Az Adatv&#233;delmi ir&#225;nyelvek l&#233;trehoz&#225;s&#225;nak idopontja. 2008. szeptember 30.<br /> Legutols&#243; m&#243;dos&#237;t&#225;s: 2008. szeptember 30.
</p>

<h2>MEGJEGYZ&#201;S</h2>
<p>Amennyiben b&#225;rmilyen probl&#233;m&#225;t &#233;szlel a honlap haszn&#225;lata sor&#225;n, vagy &#225;ltal&#225;nos megjegyz&#233;seket vagy javaslatokat szeretne tenni, k&#233;rj&#252;k, az al&#225;bbi <a href="contact.html">urlapot haszn&#225;lja</a>.</p>

<p>Minden online urlapunk, amely szem&#233;lyes adatokat k&#233;r &#214;ntol, &#250;gy k&#233;sz&#252;lt, hogy &#246;sszhangban &#225;lljon az Adatv&#233;delmi ir&#225;nyelvekkel. Tov&#225;bbi inform&#225;ci&#243;k&#233;rt l&#225;togasson el az <a  href="privacy.html">ADATV&#201;DELMI IR&#193;NYELVEK</a> </p>
