
<h1>Yksityisyyden suoja</h1>

<h2>Mit&#228; tietoja ker&#228;&#228;mme?</h2>

<p>
Kun Europeana.eu-sivustolla k&#228;yd&#228;&#228;n ja rekister&#246;idyt&#228;&#228;n sen k&#228;ytt&#228;j&#228;ksi, tallennamme normaalin k&#228;yt&#228;nn&#246;n mukaisesti joitakin k&#228;ytt&#228;j&#228;&#228; koskevia tietoja. Joissakin tapauksissa k&#228;sittelemme n&#228;it&#228; tietoja, jotta saisimme paremman k&#228;sityksen k&#228;ytt&#228;jist&#228; ja heid&#228;n tarpeistaan. Tarkoituksena on portaalin sis&#228;ll&#246;n ja k&#228;ytett&#228;vyyden sek&#228; palvelujen parantaminen. Ymm&#228;rr&#228;mme kuitenkin, ett&#228; yksityisyyden suoja on Europeana.eu-sivuston k&#228;ytt&#228;jille t&#228;rke&#228;&#228;, ja siksi k&#228;sittelemme t&#228;llaisia henkil&#246;tietoja harkiten.
</p>

<p>
Kehotamme lukemaan tietosuojaperiaatteemme, joista ilmenee, mit&#228; tietoja seuraamme ja kuinka k&#228;yt&#228;mme niit&#228;. Ker&#228;&#228;mme seuraavia tietoja: lokitiedostot, ev&#228;steet ja tiedot, joita pyydet&#228;&#228;n erikseen joko rekister&#246;itymisen yhteydess&#228; tai niill&#228; s&#228;hk&#246;isill&#228; lomakkeilla, joilla voidaan olla yhteydess&#228; Europeana.eu-sivuston yll&#228;pit&#228;jiin.
</p>

<h2>Lokitiedostot ja ev&#228;steet</h2>
<p>
Kun k&#228;ytt&#228;j&#228; vierailee Europeana.eu-sivustolla, h&#228;nen hakunsa ja muut toimensa rekister&#246;ityv&#228;t automaattisesti palvelimellemme. Lokitiedostot sis&#228;lt&#228;v&#228;t esimerkiksi k&#228;ytt&#228;j&#228;n IP-osoitteen, k&#228;ynnin p&#228;iv&#228;m&#228;&#228;r&#228;n ja kellonajan sek&#228; tiedon sivuista, joita h&#228;n on halunnut katsoa. Lokitiedostot eiv&#228;t sis&#228;ll&#228; tunnistettavissa olevia henkil&#246;tietoja.
</p>
<p>
Ev&#228;steet ovat pieni&#228; tiedostoja, jotka verkkopalvelin l&#228;hett&#228;&#228; k&#228;ytt&#228;j&#228;n selaimelle ja jotka tallentuvat h&#228;nen tietokoneensa kovalevylle. Ne sis&#228;lt&#228;v&#228;t tietoja verkkosivustoista, joilla k&#228;ytt&#228;j&#228; on vieraillut. Europeana.eu k&#228;ytt&#228;&#228; ev&#228;steit&#228; tunnistaakseen k&#228;ytt&#228;j&#228;n ja h&#228;nen k&#228;ytt&#246;oikeutensa. Useimmat selaimet hyv&#228;ksyv&#228;t ev&#228;steet automaattisesti, mutta yleens&#228; selaimen asetuksia voi muuttaa t&#228;m&#228;n est&#228;miseksi (tosin sivuston kaikkien toimintojen, esimerkiksi valittujen kieliasetusten, k&#228;ytt&#228;minen ei silloin ehk&#228; ole mahdollista).
</p>
<p>
Europeana.eu ker&#228;&#228; ja rekister&#246;i ev&#228;steit&#228; ja tietoja k&#228;ytt&#228;jist&#228;&#228;n sek&#228; tuottaa n&#228;iden tietojen avulla tilastoja. K&#228;sittelem&#228;ll&#228; n&#228;it&#228; tietoja pyrimme tunnistamaan k&#228;ytt&#228;j&#228;profiileja ja k&#228;ytt&#246;tottumuksia tarjotaksemme sis&#228;lt&#246;j&#228; ja palveluja, jotka vastaavat paremmin k&#228;ytt&#228;jien tarpeita. Lokitiedostoanalyysien avulla my&#246;s Europeana.eu:n kumppanikirjastot saavat tietoja k&#228;ytt&#228;jien suosikeista ja siten t&#228;rkeimmist&#228; digitointikohteista. Kootut tiedot eiv&#228;t sis&#228;ll&#228; tietoja, joista voitaisiin tunnistaa yksitt&#228;isi&#228; henkil&#246;it&#228;. Niit&#228; k&#228;ytet&#228;&#228;n vain ja ainoastaan seuraaviin tarkoituksiin:
</p>
<ol class="number">
<li>K&#228;vij&#228;liikenteen seuraaminen ja parempi hallinta</li>
<li>K&#228;ytett&#228;vyyden, palvelujen ja sis&#228;ll&#246;n arviointi ja parantaminen</li>
<li>Teknisten puutteiden tunnistaminen ja vianetsint&#228;</li>
<li>R&#228;&#228;t&#228;l&#246;ityjen palvelujen kehittely</li>
<li>Tehokkaiden markkinointiv&#228;lineiden kehitt&#228;minen</li>
</ol>


<h2>Rekister&#246;ityj&#228; k&#228;ytt&#228;ji&#228; koskevat tiedot ja muista s&#228;hk&#246;isist&#228; lomakkeista saatavat tiedot</h2>
<p>
Rekister&#246;itymisen yhteydess&#228; pyyd&#228;mme k&#228;ytt&#228;ji&#228; ilmoittamaan vapaaehtoisesti joitakin tietoja. Sivusto voi tarjota r&#228;&#228;t&#228;l&#246;ityj&#228; palveluja, kun k&#228;ytt&#228;j&#228;t ovat tunnistettavissa. T&#228;ll&#228; hetkell&#228; r&#228;&#228;t&#228;l&#246;idyist&#228; palveluista on k&#228;yt&#246;ss&#228; suosikkien tai hakuhistorian tallentaminen my&#246;hemp&#228;&#228; k&#228;ytt&#246;&#228; varten. Tarkoituksenamme on laajentaa ja lis&#228;t&#228; palveluja. Tulevaisuudessa k&#228;ytt&#228;j&#228; voi esimerkiksi tallentaa valitsemansa kokoelmat my&#246;hemp&#228;&#228; k&#228;ytt&#246;&#228; varten tai saada s&#228;hk&#246;postih&#228;lytyksen sellaisista sivustolle lis&#228;tyist&#228;, uusista kokoelmista, jotka saattavat kiinnostaa h&#228;nt&#228;.
</p>
<p>
K&#228;ytt&#228;j&#228; antaa Europeana.eu-sivustolla olevia s&#228;hk&#246;isi&#228; lomakkeita (palautelomake, tiedotuslehden tilaus tai ilmoitus linkist&#228;) l&#228;hett&#228;ess&#228;&#228;n joitakin v&#228;himm&#228;istietoja itsest&#228;&#228;n (nimen ja s&#228;hk&#246;postiosoitteen). Voimme k&#228;ytt&#228;&#228; n&#228;it&#228; tietoja ollaksemme yhteydess&#228; k&#228;ytt&#228;j&#228;&#228;n kyseisest&#228; asiasta. H&#228;nen henkil&#246;tietojaan ei k&#228;ytet&#228; suorapostitukseen, vaan ainoastaan kysymykseen tai pyynt&#246;&#246;n vastaamiseen.
</p>

<h2>Tietosuoja</h2>
<p>
Europeana.eu kunnioittaa yksityisyytt&#228; ja pyrkii suojelemaan k&#228;ytt&#228;j&#228;n henkil&#246;tietoja. Emme myy, kauppaa tai vuokraa muille tietoja, joita saamme t&#228;m&#228;n sivuston kautta. Teemme toisinaan yhteisty&#246;t&#228; korkeakoulujen tai muiden sellaisten julkisten organisaatioiden kanssa, jotka tutkivat puolestamme k&#228;ytt&#228;j&#228;tottumuksia ja  k&#228;ytt&#228;ytymist&#228;. K&#228;yt&#228;mme tutkimuksia sis&#228;lt&#246;jemme ja palvelujemme kehitt&#228;miseen. N&#228;iss&#228; tapauksissa emme kerro tutkimuslaitoksille henkil&#246;tietoja (esimerkiksi nimi&#228; ja osoitteita).
</p>
<p>
Europeana.eu tekee kaikkensa suojatakseen tietoja luvattomalta k&#228;yt&#246;lt&#228; ja k&#228;yt&#246;lt&#228; muihin kuin tietosuojaperiaatteissamme mainittuihin tarkoituksiin. Europeana.eu-sivustoa yll&#228;pit&#228;&#228; Alankomaissa sijaitseva julkinen laitos SARA, jonka turva- ja muita j&#228;rjestelmi&#228; sivustolla k&#228;ytet&#228;&#228;n.
</p>
<p>
Tietoja s&#228;ilytet&#228;&#228;n niin kauan kuin se on hallinnollisista syist&#228; tarpeen. Muita kuin henkil&#246;tietoja voidaan s&#228;ilytt&#228;&#228; m&#228;&#228;r&#228;&#228;m&#228;tt&#246;m&#228;n ajan tutkimusaineistona.
</p>
<p>
Huom: Laki velvoittaa meid&#228;t vaadittaessa paljastamaan rekister&#246;im&#228;mme tiedot asianomaisille viranomaisille.
</p>

<h2>N&#228;ist&#228; tietosuojaperiaatteista</h2>
<p>
T&#228;m&#228; sivusto voi sis&#228;lt&#228;&#228; linkkej&#228; muille sivustoille, joihin emme voi vaikuttaa. Tietosuojaperiaatteemme koskevat vain tietoja, jotka k&#228;ytt&#228;j&#228; luovuttaa k&#228;ydess&#228;&#228;n t&#228;ll&#228; sivustolla. Linkitetyill&#228; sivustoilla voi olla k&#228;yt&#246;ss&#228; muunlaisia tietosuojaperiaatteita.
</p>
<p>
N&#228;m&#228; tietosuojaperiaatteet ovat henkil&#246;tietojen suojaa koskevan Alankomaiden lain mukaiset (Wet Bescherming Persoonsgegevens).
</p>
<p>
Kaikki muutokset Europeana.eu-sivuston tietosuojaperiaatteisiin julkaistaan t&#228;ll&#228; sivulla.
</p>

<h2>Kysymykset, valitukset ja riitojen ratkaisu</h2>
<p>
K&#228;ytt&#228;m&#228;ll&#228; sivustoamme k&#228;ytt&#228;j&#228; hyv&#228;ksyy edell&#228; olevat tietosuojaperiaatteet. H&#228;nell&#228; on kuitenkin oikeus est&#228;&#228; henkil&#246;tietojensa k&#228;ytt&#228;minen r&#228;&#228;t&#228;l&#246;ityihin palveluihin ja markkinointiin sek&#228; pyyt&#228;&#228;, ettemme en&#228;&#228; ota h&#228;neen yhteytt&#228;. Jos k&#228;ytt&#228;j&#228; haluaa tiet&#228;&#228;, mit&#228; henkil&#246;tietoja olemme h&#228;nest&#228; ker&#228;nneet tai haluaa oikaista tai poistaa n&#228;m&#228; tiedot, tai jos h&#228;nell&#228; on n&#228;it&#228; periaatteita koskevia muita kysymyksi&#228;, h&#228;n voi ottaa yhteytt&#228; seuraavaan osoitteeseen: <a href="javascript:;" onClick="return ContactMe('info','europeana.eu');">Europeana.eu</a>.
</p>
<p>
Tietosuojaperiaatteiden laatimisp&#228;iv&#228;: 30. syyskuuta 2008<br />
Viimeksi muutettu: 30. syyskuuta 2008
</p>

<h2>PALAUTELOMAKE</h2>
<p>Jos t&#228;m&#228;n sivuston k&#228;yt&#246;ss&#228; on ongelmia tai haluatte esitt&#228;&#228; muita kommentteja tai ehdotuksia, k&#228;ytt&#228;k&#228;&#228; <a href="contact.html">t&#228;t&#228; lomaketta</a>.</p>

<p>Kaikki t&#228;ll&#228; sivustolla olevat s&#228;hk&#246;iset lomakkeet, joissa pyydet&#228;&#228;n ilmoittamaan henkil&#246;tietoja, ovat yksityisyyden suojaa koskevien vaatimusten mukaisia. Lis&#228;tietoja <a  href="privacy.html">TIETOSUOJAPERIAATTEITA</a> koskevalta sivulta.</p>
