
<h1>D&#233;claration sur la protection des donn&#233;es priv&#233;es</h1>
<h2>Quelles informations collectons-nous?</h2>
<p>
A l&#8217;instar de ce qui se pratique habituellement, nous enregistrons et conservons certaines informations vous concernant lorsque vous visitez le site web d&#8217;Europeana et lorsque vous vous y inscrivez chez nous. Dans certains cas nous utilisons cette information pour mieux conna&#238;tre nos usagers et leurs besoins. Nous le faisons pour am&#233;liorer les contenus et la convivialit&#233; de notre portail ainsi que les services que nous proposons. Cependant, Europeana reconna&#238;t l&#8217;importance de la protection des donn&#233;es personnelles aux usagers du portail de Europeana. C&#8217;est pourquoi nous traitons de telles informations personnelles avec pr&#233;caution.
</p>
<p>
Veuillez lire notre d&#233;claration au sujet de la protection des donn&#233;es personnelles afin de savoir quel type d&#8217;information nous enregistrons et comment nous les utilisons. Nous collectons les donn&#233;es suivantes : fichiers log, cookies et informations que nous vous demandons explicitement de nous fournir &#224; votre sujet lors de l&#8217;inscription ou lorsque vous utilisez l&#8217;un ou l&#8217;autre des formulaires &#233;lectroniques de communication avec l&#8217;&#233;quipe d&#8217;Europeana
</p>


<h2>Fichiers log et cookies</h2>
<p>
Lorsque vous visitez le portail Europeana.eu, vos requ&#234;tes et actions sont automatiquement enregistr&#233;es sur notre serveur. Les fichiers log contiennent des informations telles que votre adresse IP, la date et l&#8217;heure &#224; laquelle vous avez acc&#233;d&#233; au site, les pages que vous avez demand&#233;es &#224; afficher, etc. Les fichiers log ne contiennent aucune donn&#233;e personnelle identifiable &#224; votre sujet.
</p>
<p>
Les cookies sont des informations envoy&#233;es &#224; partir d&#8217;un serveur &#224; votre navigateur et conserv&#233;s sur le disque dur de votre ordinateur. Ils contiennent des informations sur les sites internet que vous avez visit&#233;s. Europeana utilise les cookies pour vous reconna&#238;tre ainsi que pour vos privil&#232;ges d&#8217;acc&#232;s : la plupart des navigateurs acceptent automatiquement les cookies mais vous pouvez modifier les param&#232;tres de votre navigateur pour &#233;viter cela (mais  vous n&#8217;aurez plus un acc&#232;s complet &#224; toutes les fonctionnalit&#233;s du site, telles que les param&#232;tres de langue que vous auriez choisis).
</p>
<p>
Europeana collecte ou enregistre les cookies et les informations sur ses usagers, et traite ces informations pour cr&#233;er des statistiques d&#8217;utilisation. En traitant ces informations, nous essayons d&#8217;identifier des profils et des habitudes d&#8217;usagers afin d&#8217;am&#233;liorer le contenu et les services que nous offrons en fonction des besoins des usagers. Les analyses des fichiers log sont aussi utilis&#233;es pour informer les biblioth&#232;ques partenaires de Europeana sur les priorit&#233;s de num&#233;risation, bas&#233;es sur les pr&#233;f&#233;rences des usagers. Les donn&#233;es rassembl&#233;es ne contiennent pas d&#8217;informations susceptibles de permettre l&#8217;identification des individus. Elles sont utilis&#233;es strictement pour les buts suivants:
</p>
<ul  class="number">
<li>surveiller et mieux administrer le trafic vers le site web</li>
<li>&#233;valuer et am&#233;liorer la convivialit&#233;, les services et les contenus</li>
<li>identifier les d&#233;fauts techniques et les corriger</li>
<li>d&#233;velopper des services personnalis&#233;s</li>
<li>d&#233;velopper des outils de marketing efficaces</li>
</ul>

<h2>Donn&#233;es d&#8217;utilisateurs inscrits et donn&#233;es provenant d&#8217;autres formulaires en ligne</h2>
<p>
Quand nous vous demandons de vous enregistrer, nous vous demandons de nous fournir volontairement quelques informations personnelles. L&#8217;identification des usagers nous permet de fournir des services personnalis&#233;s sur le portail. De fa&#231;on g&#233;n&#233;rale les options suivantes sont propos&#233;es : sauvegarder vos favoris ou constituer un historique de votre session de recherche pour le consulter plus tard. Nous cherchons &#224; faire &#233;voluer ces services pour vous offrir des fonctionnalit&#233;s personnalis&#233;es, telles que : sauvegarder la liste des collections s&#233;lectionn&#233;es pour la r&#233;utiliser ult&#233;rieurement ou recevoir des messages d&#8217;alerte quand  de nouvelles collections sont ajout&#233;es.
</p>
<p>
En utilisant l&#8217;un ou l&#8217;autre des formulaires &#233;lectroniques de notre site (formulaire de courrier, souscription &#224; la lettre d&#8217;information, signalement d&#8217;un lien) vous acceptez de fournir un minimum d&#8217;informations personnelles (notamment le nom et l&#8217;adresse e-mail). Nous pouvons utiliser ces informations pour vous r&#233;pondre. Vos informations personnelles ne seront pas utilis&#233;es pour des mailings directs ou pour d&#8217;autres raisons que la r&#233;ponse &#224; votre requ&#234;te.
</p>

<h2>Protection des donn&#233;es</h2>
<p>
Europeana respecte votre vie priv&#233;e et cherche &#224; prot&#233;ger vos donn&#233;es personnelles. Nous ne vendons pas, ni n&#8217;&#233;changeons ou louons les informations que nous recevons de votre part &#224; d&#8217;autres sites. Parfois nous collaborons avec des organisations publiques telles que des universit&#233;s qui font des recherches sur les mod&#232;les et les comportements des usagers, pour nous am&#233;liorer le contenu et les services. Dans ce cas, ne leur sont pas communiqu&#233;es les informations personnelles (comme le nom ou l&#8217;adresse e-mail). Europeana met tout en &#339;uvre pour prot&#233;ger les donn&#233;es dans le cas d&#8217;un acc&#232;s non-autoris&#233; ou d&#8217;un usage autre que celui sp&#233;cifi&#233; dans la politique sur la protection des donn&#233;es personnelles. Europeana est h&#233;berg&#233; par SARA aux Pays-Bas et utilise donc les syst&#232;mes de s&#233;curit&#233; mis en place pour cette institution.
</p>
<p>
Les donn&#233;es priv&#233;es sont conserv&#233;es aussi longtemps qu&#8217;elles nous sont utiles &#224; des fins administratives. Les autres donn&#233;es peuvent &#234;tre conserv&#233;es pour une dur&#233;e ind&#233;termin&#233;e comme mat&#233;riel de recherche.
</p>
<p>
Nota Bene: la loi peut exiger que les informations enregistr&#233;es soient communiqu&#233;es aux autorit&#233;s l&#233;gales concern&#233;es.
</p>

<h2>Au sujet de cette d&#233;claration</h2>
<p>
Ce site peut contenir des liens vers d&#8217;autres sites web qui sont hors de notre contr&#244;le. Cette politique s&#8217;applique uniquement aux informations que vous fournissez pendant que vous visitez notre site. D&#8217;autres sites web que vous contactez peuvent avoir des politiques sur la protection des donn&#233;es priv&#233;es diff&#233;rentes de celle-ci.
</p>
<p>
La pr&#233;sente d&#233;claration sur la protection des donn&#233;es priv&#233;es est conforme &#224; la l&#233;gislation n&#233;erlandaise sur la protection des donn&#233;es (Wet Bescherming Persoonsgegevens).
</p>
<p>
Toute modification de la politique sur la protection des donn&#233;es personnelles de Europeana sera publi&#233;e sur cette page.
</p>

<h2>Questions, plaintes et r&#233;solution de conflits</h2>
<p>
En utilisant notre site web, vous acceptez les termes de la politique sur la protection des donn&#233;es personnelles d&#233;crite ci-dessus. Vous avez cependant le droit d&#8217;emp&#234;cher l&#8217;utilisation de vos donn&#233;es pour des services personnalis&#233;s ou de marketing, ainsi que de demander &#224; ne plus &#234;tre contact&#233;(e). Si vous d&#233;sirez &#234;tre inform&#233;(e)&#224; propos de vos  donn&#233;es collect&#233;es, demander que ces donn&#233;es soient corrig&#233;es ou supprim&#233;es, ou si vous avez des questions concernant cette d&#233;claration,
veuillez contacter Europeana &#224; : <a href="javascript:;" onClick="return ContactMe('info','europeana.eu');">Info@Europeana.eu</a>
</p>

<p>Date de cr&#233;ation de la D&#233;claration sur la protection des donn&#233;es personnelles :</p>
<p>30 Septembre 2008</p>
<p>Dernier amendement : 30 Septembre 2008</p>

<h2>NOUS ECRIRE</h2>
<p>
Si vous rencontrez un probl&#232;me lors de la navigation sur ce portail ou si vous souhaitez donner votre avis de mani&#232;re plus g&#233;n&#233;rale, veuillez remplir <a href="contact.html">le formulaire ci-dessous</a>.
</p>

<p>&#160;
Les informations nominatives ou personnelles que vous fournissez sont trait&#233;es conform&#233;ment aux clauses mentionn&#233;es sur notre page <a  href="privacy.html">CONFIDENTIALIT&#201;</a>.
</p>
