
<h1>BENUTZUNGSBEDINGUNGEN</h1>

<p><strong><i>
Haftungsausschluss: Europeana.eu ist erst ein Prototyp, deshalb m&#252;ssen  die untenstehenden Benutzungsbedingungen noch  juristisch gepr&#252;ft werden. Sie sollten als Richtlinien und Versuch guter Praxis betrachtet werden. Die Benutzungsbedingungen werden im Rahmen des Projekts Europeana v1, das 2009 beginnt, &#252;berarbeitet und die juristisch verbindlichen Benutzungsbedingungen werden f&#252;r den Europeana-Service, der f&#252;r 2010 geplant ist, zur Verf&#252;gung stehen.
</i></strong></p>

<p>Die Nutzung dieser Website unterliegt den folgenden Benutzungsbedingungen. Diese Website wird von der EDL Foundation betrieben, einer Stiftung nach niederl&#228;ndischem Recht. Die Website hei&#223;t Europeana.eu.</p>

<h2>Copyright</h2>
<p>
Das Portal Europeana bietet:
</p>
<ul  class="point">
<li>redaktionelle Bereiche, in welchen Materialien verwendet werden, f&#252;r die die Rechte auch f&#252;r die Nachnutzung gekl&#228;rt sind</li>
<li>Inhalte: Teile von bibliografischen Beschreibungen sowie Bilder in einer geringen Aufl&#246;sung, die uns von den Partnern des Thematischen Netzwerks EuropeanaNet zur Verf&#252;gung gestellt werden, um &#252;ber Europeana den gemeinsamen Zugang zu den Websites der Partner aufzubauen.</li>
</ul>
<p>
Sowohl der Index als auch die Website der Europeana sind eine Online-Datenbank, deren Eigent&#252;mer die European Digital Library Foundation ist.
</p>
<p>
F&#252;r diesen Prototyp der Europeana, der nur eine Pilot-Demoversion ist, wurde keine formale Vereinbarung unterzeichnet, die pr&#228;zise definiert, wo und wie die Rechte in den Metadaten verzeichnet werden, die in der Europeana aggregiert werden. Einige Metadaten enthalten bereits explizite Aussagen zu den Rechten. In anderen F&#228;llen erh&#228;lt der Nutzer weitere Informationen auf der Website der bereitstellenden Institution, wenn er das Objekt anklickt, um es zu sehen, zu lesen oder zu h&#246;ren. Aus diesen Gr&#252;nden &#252;bernimmt Europeana f&#252;r diesen Prototyp die folgende Copyright-Erkl&#228;rung aus dem MLA Discover-Portal:
</p>
<p>
Alle Materialien von Dritten, die auf dieser Website pr&#228;sentiert werden, unterliegen dem Urheberrecht und Lizenzen. Es liegt in der Verantwortung derjenigen, die diese Materialien zur Verf&#252;gung stellen, &#252;ber die Rechte und Lizenzen Auskunft zu geben. Diese Informationen sollten entweder in Europeana oder auf den Websites der bereitstellenden Institutionen verzeichnet sein.
</p>
<p>
Das Fehlen einer schriftlichen Vereinbarung mit jedem Inhaltelieferanten &#252;ber den Vertrag des Thematischen Netzwerkes hinaus, den jeder Partner unterzeichnet hat, macht es unm&#246;glich, f&#252;r diesen Prototyp detaillierte Benutzungsbedingungen aufzustellen.
</p>
<p>
Die European Digital Library Foundation und die Inhaltelieferanten sind die Rechteinhaber f&#252;r alle Materialien und Inhalte auf dieser Website, inklusive Seitenlayout, Design, Bilder, Programme, Texte und andere Informationen (die &#8222;Inhalte&#8220;) der Europeana.eu. Kein Material darf ohne vorheriges schriftliches Einverst&#228;ndnis der European Digital Library Foundation weiterverkauft oder an anderer Stelle ver&#246;ffentlicht werden, es sei denn, dies ist durch eine Lizenz der European Digital Library Foundation autorisiert oder durch geltendes Recht abgedeckt.
</p>
<p>
Unten werden einige Links zu Beispielen von Urheberrechtserkl&#228;rungen und Benutzungsbedingungen von Partnern gegeben, die Inhalte f&#252;r Europeana beitragen und zu denen verlinkt wird, wenn ein in Europeana gefundenes Objekt voll angezeigt werden soll.
</p>
<ul class="point">
<li><a  href="http://www.theeuropeanlibrary.org/portal/organisation/footer/copyright_en.html " target="_blank">The European Library </a></li>
<li><a  href="http://www.geheugenvannederland.nl/?/en/paginas/over_het_geheugen/copyright " target="_blank">Het Geheugen van Nederland </a></li>
<li><a  href="http://www.michael-culture.org.uk/mpf/pub-uk/index.html" target="_blank">Michael UK </a></li>
<li><a  href="http://www.peoplesnetwork.gov.uk/copyright.html" target="_blank">MLA Discover portal </a></li>
<li><a  href="http://www.scran.ac.uk/info/copyright.php?PHPSESSID=42hemcqer0a4csoi0k89kc00d0" target="_blank">SCRAN</a></li>
<li><a  href="http://gallica.bnf.fr" target="_blank">Gallica</a></li>
</ul>

<h2>Autorisierte Nutzer</h2>
<p>
Die allgemeine &#214;ffentlichkeit hat auf der Basis dieser Benutzungsbedingungen freien Zugang zu den &#246;ffentlichen Bereichen dieser Website. Europeana.eu bietet den Nutzern Zugang zu digitalen Objekten und Materialien der Content-Partner dieses Service. Jeder beitragende Content-Partner ist f&#252;r die Autorisierung und Authentifizierung der Nutzer verantwortlich, wenn dies aus gesetzlichen Gr&#252;nden notwendig ist oder wenn die Partnerinstitution selbst dies verlangt.
</p>

<h2>Herunterladen einzelner Objekte</h2>
<p>
Die Benutzungsbedingungen f&#252;r den Zugang zu einzelnen Objekten f&#252;r die &#214;ffentlichkeit unterliegen dem internationalen Urheberrecht.
</p>

<h2>Erlaubte Nutzung</h2>
<p>
Die allgemeine &#214;ffentlichkeit hat auf der Grundlage dieser Benutzungsbedingungen freien Zugang zu den &#246;ffentlichen Bereichen dieser Website. Europeana.eu erm&#246;glicht den Nutzern den Zugang zu digitalen Objekten und Materialien der Inhaltelieferanten dieses Service. Die Nutzung der Website ist nur f&#252;r den pers&#246;nlichen Gebrauch erlaubt. Nutzer d&#252;rfen einzelne Webseiten oder Objekte nur f&#252;r den pers&#246;nlichen Gebrauch ausdrucken oder kopieren. Nutzer d&#252;rfen au&#223;erdem einzelne Webseiten oder Objekte f&#252;r den pers&#246;nlichen Gebrauch speichern. Die digitale Verbreitung oder die Weiterleitung von Webseiten, Objekten oder Artikeln per E-Mail ist nicht ohne vorheriges schriftliches Einverst&#228;ndnis der European Digital Library Foundation, der Rechteinhaber und/oder desjenigen Partners, der diese Inhalte f&#252;r Europeana zur Verf&#252;gung stellt, erlaubt.
</p>
<p>
Unter keinen Umst&#228;nden schlie&#223;t die erlaubte Nutzung die kommerzielle Verwendung der Materialien ein. Hierf&#252;r ist eine Erlaubnis der European Digital Library Foundation, der Rechteinhaber und/oder desjenigen Partners, der diese Inhalte f&#252;r Europeana zur Verf&#252;gung stellt, notwendig.
</p>
<p>
Unangemessene Nutzung, einschlie&#223;lich des systematischen Herunterladens von Inhalten ohne schriftliche Erlaubnis, wird zu einer Verweigerung des Zugriffs auf die Website f&#252;hren.
</p>

<h2>Kopieren</h2>
<p>
Das Kopieren einzelner Artikel unterliegt dem internationalen Urheberrecht. Nutzer d&#252;rfen einzelne Webseiten f&#252;r den pers&#246;nlichen Gebrauch ausdrucken oder kopieren. Nutzer d&#252;rfen au&#223;erdem einzelne Webseiten f&#252;r den pers&#246;nlichen Gebrauch elektronisch speichern, es sei denn, es handelt sich um einzelne Artikel. Die elektronische Verteilung oder Versendung von einzelnen Artikeln ist nicht erlaubt und bedarf der vorherigen schriftlichen Zustimmung der EDL Foundation und/oder des Partners, der diese Inhalte zur Verf&#252;gung stellt.
</p>

<h2>Eingeschr&#228;nkte Garantie</h2>
<p>
Die EDL Foundation ist bestrebt, den Zugang zu ihrer Website Europeana.eu 24 Stunden am Tag 7 Tage die Woche zu erm&#246;glichen, &#252;bernimmt aber f&#252;r einen Ausfall keinerlei Haftung.
Weder Europeana.eu noch die EDL Foundation ist verantwortlich f&#252;r die Software von Dritten, die &#252;ber diese Website heruntergeladen wird, oder f&#252;r die Kompatibilit&#228;t der Website mit jeglicher Browser-Software. Europeana.eu und/oder die EDL Foundation unternehmen alle notwendigen Schritte um sicherzustellen, dass die Website sicher und frei von Viren ist, sind aber nicht verantwortlich f&#252;r den Datenverlust oder Hardwaresch&#228;den, die durch die Nutzung der Website verursacht werden. Auch f&#252;r die Sicherheit der elektronischen Informations&#252;bertragung zu dieser Website wird keine Garantie &#252;bernommen.
Europeana.eu und / oder die EDL Foundation &#252;bernehmen keine Garantie f&#252;r die Informationen auf dieser Website oder f&#252;r die Inhalte der Websites, zu denen sie verlinkt. Europeana.eu und / oder die EDL Foundation haften nicht f&#252;r jeglichen Verlust, Verletzung oder Zerst&#246;rung im Zusammenhang mit der Nutzung der Informationen von Europeana.eu oder der Seiten, mit welchen sie verlinkt ist.
</p>

<p>
Klicken Sie <a  href="contact.html">hier</a> f&#252;r Details zu KONTAKT & FEEDBACK.
</p>

<h2>Anzuwendendes Recht</h2>
<p>
Diese Benutzungsbedingungen sind nach niederl&#228;ndischem Recht aufgestellt und unterliegen diesem. Alle Streitigkeiten unterliegen der Gerichtsbarkeit der niederl&#228;ndischen Gerichte.
Europeana.eu und / oder die EDL Foundation behalten sich das Recht vor, diese Benutzungsbedingungen ganz oder teilweise nach eigenem und alleinigem Ermessen zu jeder Zeit und ohne vorherige Ank&#252;ndigung zu &#228;ndern oder zu erg&#228;nzen. Bitte besuchen Sie diese Seite von Zeit zu Zeit, um sich &#252;ber Ver&#228;nderungen zu informieren. Die fortgesetzte Nutzung der Website, nachdem &#196;nderungen vorgenommen wurden, wird als Akzeptanz der Ver&#228;nderungen aufgefasst.
</p>
