<h1>T&#201;ARMA&#205; AGUS COINN&#205;OLLACHA SEIRBH&#205;SE</h1>

<p><strong><i>
S&#233;anadh: T&#225; Europeana ina &#8216;fr&#233;amshamhail&#8217;, agus mar sin n&#237; m&#243;r na t&#233;arma&#237; agus coinn&#237;ollacha seo leanas a chur faoi scr&#250;d&#250; dl&#237;thi&#250;il go f&#243;&#237;ll. Ba cheart f&#233;achaint orthu mar threoir agus mar thuiscint ar dhea-chleachtas.  Tarl&#243;idh athbhreithni&#250; ioml&#225;n le linn thionscadal Europeana v1, ag tos&#250; i 2009, agus beidh na t&#233;arma&#237; agus na coinn&#237;ollacha ind gceangal dl&#237; i bhfeidhm ar an su&#237;omh oibr&#237;ocht&#250;il, at&#225; beartaithe do 2010.
</i></strong></p>

<p>
&#218;s&#225;idtear an su&#237;omh seo faoi r&#233;ir na dT&#233;arma&#237; agus na gCoinn&#237;ollacha seo leanas. T&#225; an su&#237;omh seo &#225; fheidhmi&#250; ag an EDL Foundation, fond&#250;ireacht at&#225; cl&#225;raithe de r&#233;&#237;r dhl&#237; na hIsilt&#237;re Tugtar Europeana.eu ar an su&#237;omh seo.
</p>

<h2>C&#243;ipcheart</h2>

<p>Sol&#225;thr&#243;idh an tairseach Europeana:</p>
<ul  class="point">
<li>Codanna eagarth&#243;ireachta a &#250;s&#225;ideann &#225;bhar at&#225; saor &#243; cheisteanna c&#243;ipchirt agus &#243; chearta ath&#250;s&#225;ide</li>
<li>&#193;bhar: codanna de chur s&#237;os bibleagrafa&#237;och agus &#237;omh&#225;nna &#237;sealtaifigh a thugann comhph&#225;irtithe an Ghr&#233;as&#225;in Th&#233;amaigh EuropeanaNet d&#250;inn chun an comhphointe rochtana Eorpach go dt&#237; a su&#237;omh f&#233;in a th&#243;g&#225;il./li>
</ul>

<p>
T&#225; inn&#233;acs agus su&#237;omh idirl&#237;n ioml&#225;n Europeana ina mbunachar sonra&#237; ar l&#237;ne de chuid an European Digital Library Foundation.
</p>
<p>
Maidir leis an bhfr&#233;amhshamhail Europeana seo (nach bhfuil i gceist l&#233;i ach sampla p&#237;ol&#243;tach) n&#237;l aon chomhaont&#250; foirmi&#250;il s&#237;nithe a shainmh&#237;n&#237;onn go beacht c&#233;n &#225;it agus conas a chomhbhail&#237;tear na cearta at&#225; curtha in i&#250;l sna mheiteashonra&#237; Europeana. I gcuid de na meiteashonra&#237; t&#225; na cearta at&#225; curtha in i&#250;l agus i gc&#225;sanna eile tugtar tuilleadh eolais don &#250;s&#225;ideoir mar gheall ar shu&#237;omh idirl&#237;n an tsol&#225;thr&#243;ra f&#233;in nuair a dh&#233;antar clice&#225;il chun m&#237;r a fheice&#225;il, a l&#233;amh, chun &#233;iteacht l&#233;i n&#243; chun f&#233;achaint uirthi. Ina thaobh seo chun cr&#237;ocha na fr&#233;amhshamhla seo feidhmeoidh Europeana de r&#233;ir an r&#225;itis C&#243;ipchirt &#243; thairseach MLA Discovery:
</p>
<p style="padding-left: 60px; padding-right:60px;font-style:italic">
T&#225; an t-&#225;bhar ioml&#225;n de chuid an tr&#237;&#250; p&#225;irt&#237; at&#225; l&#233;irithe sa su&#237;omh idirl&#237;n seo faoi r&#233;ir ag coinn&#237;ollacha agus cead&#250;nais Chearta Maoine Intleacht&#250;la (CMI). T&#225; s&#233; de dhualgas ar na foins&#237; tr&#237;&#250; pairt&#237; na sonra&#237; CMI agus ceadunaithe a shol&#225;thar agus ba cheart iad a l&#233;ir&#250; ar an su&#237;omh idirl&#237;n seo n&#243; a bheith ar f&#225;il &#243; fhoins&#237; bunaidh &#225;bhar an tr&#237;&#250; p&#225;irt&#237;.
</p>

<p>
Os rud &#233; go bhfuil easpa comhaont&#250; scr&#237;ofa le gach sol&#225;thr&#243;ir, seachas Comhaont&#250; an Ghr&#233;as&#225;in Th&#233;amaigh s&#237;nithe ag na comhph&#225;irtithe p&#225;irteacha, n&#237; f&#233;idir r&#225;iteas Th&#233;arma&#237; agus Choinn&#237;ollacha &#218;s&#225;ide mionsonraithe a chur ar f&#225;il don fhr&#233;amhshamhail seo.
</p>
<p>
Is ag an European Digital Library Foundation agus acu si&#250;d a chuireann &#225;bhar ar f&#225;il ann at&#225; an c&#243;ipcheart don &#225;bhar ar fad agus don inneachar go l&#233;ir don su&#237;omh seo lena n-&#225;ir&#237;tear leagan amach, dearadh, &#237;omh&#225;nna, cl&#225;ir, t&#233;acs agus eolas eile (i dteannta a ch&#233;ile an &#8220;Inneachar&#8221;) at&#225; coime&#225;dta in Europeana.eu. N&#237;l cead aon &#225;bhar a athdh&#237;ol n&#225; a fhoilsi&#250; in &#225;it eile gan toilli&#250; scr&#237;ofa &#243;n European Digital Library Foundation, muna bhfuil s&#233; &#250;daraithe ag cead&#250;nas leis an European Digital Library Foundation n&#243; sa mh&#233;id at&#225; faoi cheangal an dl&#237; infheidhmithe.
</p>
<p>
Anseo th&#237;os t&#225; naisc go dt&#237; sammpla&#237; de na leathanigh c&#243;ipchirt agus t&#233;arma&#237; agus coinn&#237;ollacha at&#225; ag cuid de chomhph&#225;irtithe a chuireann &#225;bhar ar f&#225;il do Europeana a bhfuil nasc ag Europeana leo chun comhth&#233;acs na m&#237;re ina ioml&#225;ine a thaispe&#225;int.
</p>
<ul class="point">
<li><a  href="http://www.theeuropeanlibrary.org/portal/organisation/footer/copyright_en.html " target="_blank">The European Library </a></li>
<li><a  href="http://www.geheugenvannederland.nl/?/en/paginas/over_het_geheugen/copyright " target="_blank">Het Geheugen van Nederland </a></li>
<li><a  href="http://www.michael-culture.org.uk/mpf/pub-uk/index.html" target="_blank">Michael UK </a></li>
<li><a  href="http://www.peoplesnetwork.gov.uk/copyright.html" target="_blank">MLA Discover portal </a></li>
<li><a  href="http://www.scran.ac.uk/info/copyright.php?PHPSESSID=42hemcqer0a4csoi0k89kc00d0" target="_blank">SCRAN</a></li>
<li><a  href="http://gallica.bnf.fr" target="_blank">Gallica</a></li>
</ul>

<h2>Authorised users</h2>

<p>
Members of the public may access the open parts of this site in accordance with the Terms and Conditions. Europeana.eu will give a user access digital objects and material of the content partners of the service. Each contributing content partner is responsible for authorisation and authentication of a user if required by law or the partner institution itself requires such authorisation and/or authentication.
</p>

<h2>Download of individual objects</h2>
<p>
The terms for access to individual objects by members of the public are in accordance with international copyright law.
</p>

<h2>&#218;s&#225;id cheadaithe</h2>

<p>
Is f&#233;idir le baill an phobail teacht ar chodanna oscailte an tsu&#237;mh seo faoi r&#233;ir na dT&#233;arma&#237; agus na gCoinn&#237;ollacha seo. Tabharfaidh Europeana.eu rochtain don &#250;s&#225;ideoir ar oibiachta&#237; digiteacha agus ar inneachar chomhph&#225;irtithe &#225;bhair na seirbh&#237;se.
</p>
<p>
T&#225; cead agat an su&#237;omh a bhrabhs&#225;il ar bhonn pearsanta amh&#225;in. T&#225; cead ag &#250;s&#225;ideoir&#237; c&#243;ipeanna aonair a dh&#233;anamh de leathanaigh l&#237;n de mh&#237;reanna ar bhonn pearsanta amh&#225;in. T&#225; cead ag &#250;s&#225;ideoir&#237; chomh maith leathanaigh l&#237;n n&#243; m&#237;reanna a sh&#225;bh&#225;il go leictreonach ar bhonn pearsanta. N&#237;l s&#233; ceadmhach leathanaigh n&#243; m&#237;reanna n&#243; ailt a dh&#225;illeadh n&#225; a sheoladh, gan an cead sin a fh&#225;il roimh r&#233; &#243; Fhond&#250;ireacht EDL, &#243; shealbh&#243;ir&#237; ceart an &#225;bhair agus/n&#243; &#243;n gcomhph&#225;irt&#237; &#225;bhair lena mbaineann s&#233;.
</p>
<p>
N&#237;l s&#233; ceadmhach am ar bith an t-&#225;bhar a &#250;s&#225;id chun cr&#237;ocha tr&#225;cht&#225;la. Chuige seo t&#225; g&#225; le cead a fh&#225;il &#243; Fhond&#250;ireacht EDL, &#243; shealbh&#243;ir&#237; ceart an &#225;bhair agus/n&#243; &#243;n gcomhph&#225;irt&#237; &#225;bhair lena mbaineann s&#233;.
</p>
<p>
Coiscfear rochtain ar an su&#237;omh mar thoradh ar us&#225;id mh&#237;r&#233;as&#250;nta, lena n-&#225;ir&#237;tear &#237;osl&#243;d&#225;il &#225;bhair gan chead&#250;nas scr&#237;ofa
</p>

<h2>C&#243;ipe&#225;il</h2>
<p>
T&#225; c&#243;ipe&#225;il ailt aonair faoi r&#233;ir ag dl&#237; an ch&#243;ipchirt idirn&#225;isi&#250;nta. T&#225; cead ag &#250;s&#225;ideoir&#237; c&#243;ipeanna aonair a dh&#233;anamh de leathanaigh l&#237;n ar bhonn pearsanta. T&#225; cead ag &#250;s&#225;ideoir&#237; chomh maith leathanaigh l&#237;n a sh&#225;bh&#225;il go leictreonach seachas ailt aonair ar bhonn pearsanta. N&#237;l s&#233; ceadmhach ailt a dh&#225;illeadh n&#225; a sheoladh, gan an cead sin a fh&#225;il roimh r&#233; &#243;n EDL Foundation agus/n&#243; &#243;n gcomhph&#225;irt&#237; &#225;bhair lena mbaineann s&#233;.
</p>

<h2>Bar&#225;nta teoranta</h2>
<p>
D&#233;anfaidh an EDL Foundation iarracht tr&#237;na shu&#237;omh Europeana.eu rochtain a chur ar f&#225;il ar na h&#225;bhair ar fad ar bhonn 24/7, ach n&#237; f&#233;idir leis a bheith faoi dhliteanas i leith chailli&#250;int s&#233;irbh&#237;se.
N&#237;l Europeana.eu n&#225; an EDL Foundation freagrach as aon bhogearra&#237; tr&#237;&#250; p&#225;irt&#237; a &#237;osl&#243;d&#225;lfa&#237; tr&#237;d aon su&#237;omh seo, n&#225; as cinnti&#250; go bhfuil an su&#237;omh comhoiriunach do bhogearra&#237; brabhs&#225;la&#237;. T&#243;gann Europeana.eu agus an EDL Foundation na c&#233;imeanna r&#233;as&#250;nta cu&#237; le cinnti&#250; go bhfuil an su&#237;omh sl&#225;n &#243; v&#237;ris, ach n&#237;l siad freagrach as aon chailli&#250;int sonra&#237; n&#243; as aon dochair crua-earra&#237; a tharla&#237;onn agus an su&#237;omh &#225;  N&#237; r&#225;th&#243;far sl&#225;nd&#225;il an eolais a chuirtear ar an su&#237;omh go leictreonach ach an oiread..
N&#237; bhar&#225;nta&#237;onn Europeana.eu agus/n&#243; an EDL Foundation an t-eolas ar an su&#237;omh seo n&#225; ar aon su&#237;omh a bhfuil nasc aige leis. N&#237; ghlacann Europeana.eu agus/n&#243; an EDL Foundation freagracht as cailli&#250;int, gort&#250;, dam&#225;iste n&#243; agra dl&#237; a bhaineann le h&#250;s&#225;id an eolais at&#225; ar f&#225;il in Europeana.eu n&#225; in aon su&#237;omh a bhfuil nasc aige leis.
</p>

<p>Clice&#225;il <a  href="contact.html">anseo</a> chun teacht ar shonra&#237; TEAGMH&#193;LA & AISEOLAS.</p>

<h2>Dl&#237; infheidhme</h2>
<p>
Beidh na t&#233;arma&#237; agus na coinn&#237;ollacha seo &#225; rial&#250; agus &#225; gcruth&#250; faoi r&#233;ir dhlite na hIsilt&#237;re. Is faoi r&#233;ir ag dl&#237;nse neamh-eisiach Ch&#250;irteanna na h&#205;silt&#237;re a bheidh aon chonsp&#243;id.
Coime&#225;dann Europeana.eu agus an EDL Foundation an ceart chun cur le cuid ar bith de na T&#233;arma&#237; agus Coinn&#237;ollacha seo n&#243; chun baint d&#237;obh, n&#243; chun iad a athr&#250; n&#243; a mhodhn&#250; d&#225; rogha f&#233;in, ag tr&#225;th ar bith gan aon r&#233;amhfh&#243;gra. F&#233;ach ar an leathanach seo &#243; am go ch&#233;ile le do thoil f&#233;achaint an bhfuil aon athruithe air. Glacfar leis go bhfuil t&#250; s&#225;sta leis na hathruithe a dh&#233;afar m&#225; leanann t&#250; ort ag &#250;s&#225;id an tSu&#237;mh seo tar &#233;is do na hathruithe c&#233;anna a bheith f&#243;graithe.
</p>
