
<h1>PODMIENKY POSKYTOVANIA SLU&#381;BY</h1>

<p><strong><i>
Upozornenie: Europeana.eu je &#8216;prototyp&#8217;, preto&#382;e nasledovn&#233; zmluvn&#233; term&#237;ny a podmienky neboli podroben&#233; plnej pr&#225;vnick&#233;mu rozboru. Je potrebn&#233; ich vn&#237;ma&#357; ako n&#225;vod a krokom smerom k osved&#269;en&#253;m praktik&#225;m. Pos&#250;denie v plnom rozsahu sa bude realizova&#357; po&#269;as projektu Europeana v1, ktor&#253; bude spusten&#253; v roku 2009 a pr&#225;vne z&#225;v&#228;zne zmluvn&#233; podmienky bud&#250; zaveden&#233; vo funk&#269;nom port&#225;li, ktor&#253; sa pl&#225;nuje na rok 2010.
</i></strong></p>

<p>
Pou&#382;itie tohto webov&#233;ho s&#237;dla sa riadi nasledovn&#253;mi Zmluvn&#253;mi podmienkami. Toto webov&#233; s&#237;dlo prev&#225;dzkuje nad&#225;cia EDL Foundation - organiz&#225;cia registrovan&#225; pod&#318;a holandsk&#233;ho pr&#225;va. Webov&#233; s&#237;dlo m&#225; n&#225;zov Europeana.eu.
</p>

<h2>Autorsk&#233; pr&#225;va (copyright)</h2>

<p>Port&#225;l Europeana pon&#250;kne:</p>
<ul  class="point">
<li>Redak&#269;n&#233; &#269;asti vyu&#382;&#237;vaj&#250;ce materi&#225;l, pre ktor&#253; s&#250; vyjasnen&#233; ot&#225;zky autorsk&#253;ch pr&#225;v a pr&#225;va na op&#228;tovn&#233; pou&#382;itie</li>
<li>Obsah: &#269;asti bibliografick&#233;ho opisu a obrazy v n&#237;zkom rozl&#237;&#353;en&#237;, ktor&#233; n&#225;m dali k dispoz&#237;cii prispievaj&#250;ci partneri v tematickej sieti EuropeanaNet na vybudovanie spolo&#269;n&#233;ho pr&#237;stupov&#233;ho bodu Europeana k ich vlastn&#233;mu webov&#233;mu s&#237;dlu</li>
</ul>

<p>
Cel&#253; register a webov&#233; s&#237;dlo Europeana je on-line datab&#225;za, ktorej vlastn&#237;kom je Nad&#225;cia Eur&#243;pska digit&#225;lna kni&#382;nica (European Digital Library Foundation).
</p>
<p>
Na &#250;&#269;ely tohto prototypu port&#225;lu Europeana (ktor&#253; je vlastne len pilotnou demo-uk&#225;&#382;kou) nie je uzatvoren&#225; &#382;iadna form&#225;lna zmluva, ktor&#225; by presne vymedzovala kde a ak&#253;m sp&#244;sobom s&#250; vyjadren&#233; pr&#225;va v meta&#250;dajoch, ktor&#233; Europeana agreguje. Niektor&#233; meta&#250;daje obsahuj&#250; vyjadren&#233; pr&#225;va a &#271;al&#353;&#237;ch pr&#237;padoch s&#250; pou&#382;&#237;vate&#318;ovi poskytnut&#233; &#271;al&#353;ie inform&#225;cie na vlastnom webovom s&#237;dle poskytovate&#318;a po tom, ako klikne na objekt, aby ho videl, pre&#269;&#237;tal, vypo&#269;ul alebo pozrel. Na &#250;&#269;ely tohto prototypu Europeana preberie nasleduj&#250;ce vyhl&#225;senie o autorsk&#253;ch pr&#225;vach z britsk&#233;ho port&#225;lu MLA Discovery:
</p>
<p style="padding-left: 60px; padding-right:60px;font-style:italic">
V&#353;etok materi&#225;l tret&#237;ch os&#244;b prezentovan&#253; v r&#225;mci tohto webov&#233;ho s&#237;dla podlieha individu&#225;lnym term&#237;nom a podmienkam  pr&#225;v intelektu&#225;lneho (du&#353;evn&#233;ho) vlastn&#237;ctva (IPR). Poskytnutie detailov o t&#253;chto pr&#225;vach a licencovanie je v zodpovednosti zdrojov tretej osoby a mali by by&#357; bu&#271; prezentovan&#233; v r&#225;mci tohto webov&#233;ho s&#237;dla alebo k dispoz&#237;cii zo zdroja, z ktor&#233;ho poch&#225;dza materi&#225;l tretej osoby.
</p>

<p>
Nedostatok p&#237;somnej dohody s ka&#382;d&#253;m poskytovate&#318;om, okrem dohody Tematickej siete podp&#237;sanej ka&#382;d&#253;m prispievaj&#250;cim partnerom, znamen&#225;, &#382;e pre tento prototyp nie je mo&#382;n&#233; vytvori&#357; podrobn&#233; vyhl&#225;senie s podmienkami poskytovania slu&#382;by.
</p>
<p>
Nad&#225;cie European Digital Library Foundation a jej prispievatelia obsahu s&#250; nosite&#318;mi autorsk&#253;ch pr&#225;v na v&#353;etok materi&#225;l a cel&#253; obsah v tomto s&#237;dle, vr&#225;tane organiz&#225;cie webov&#233;ho s&#237;dla, dizajnu, obr&#225;zkov, programov, textu a &#271;al&#353;&#237;ch inform&#225;ci&#237; (spolo&#269;ne "Obsah") dr&#382;an&#253;ch v Europeana.eu. &#381;iadny materi&#225;l sa nesmie op&#228;tovne pred&#225;va&#357; alebo publikova&#357; kdeko&#318;vek inde bez p&#237;somn&#233;ho s&#250;hlasu nad&#225;cie European Digital Library Foundation, pokia&#318; na to nie je opr&#225;vnenie na z&#225;klade licen&#269;nej zmluvy s nad&#225;ciou European Digital Library Foundation alebo do miery vy&#382;adovanej pr&#237;slu&#353;nou legislat&#237;vou.
</p>
<p>
Ni&#382;&#353;ie s&#250; uveden&#233; linky na pr&#237;klady str&#225;nok so podmienkami oh&#318;adom autorsk&#253;ch pr&#225;v a podmienok poskytovania slu&#382;ieb niektor&#253;ch prispievate&#318;ov, na ktor&#233; Europeana odkazuje pri zobrazen&#237; objektu v p&#244;vodnom &#250;plnom kontexte.
</p>
<ul class="point">
<li><a  href="http://www.theeuropeanlibrary.org/portal/organisation/footer/copyright_en.html " target="_blank">The European Library (Eur&#243;pska kni&#382;nica)</a></li>
<li><a  href="http://www.geheugenvannederland.nl/?/en/paginas/over_het_geheugen/copyright " target="_blank">Het Geheugen van Nederland </a></li>
<li><a  href="http://www.michael-culture.org.uk/mpf/pub-uk/index.html" target="_blank">Michael UK </a></li>
<li><a  href="http://www.peoplesnetwork.gov.uk/copyright.html" target="_blank">MLA Discover portal </a></li>
<li><a  href="http://www.scran.ac.uk/info/copyright.php?PHPSESSID=42hemcqer0a4csoi0k89kc00d0" target="_blank">SCRAN</a></li>
<li><a  href="http://gallica.bnf.fr" target="_blank">Gallica</a></li>
</ul>

<h2>Opr&#225;vnen&#237; pou&#382;&#237;vatelia</h2>

<p>
Verejnos&#357; m&#244;&#382;e ma&#357; pr&#237;stup k otvoren&#253;m &#269;astiach webov&#233;ho s&#237;dla v s&#250;lade so Zmluvn&#253;mi podmienkami. Europeana.eu poskytne pou&#382;&#237;vate&#318;ovi pr&#237;stup k digit&#225;lnym objektom a materi&#225;lom od partnerov poskytuj&#250;cich obsah do tejto slu&#382;by. Ka&#382;d&#253; partner dod&#225;vaj&#250;ci obsah zodpoved&#225; za opr&#225;vnenie a overenie toto&#382;nosti pou&#382;&#237;vate&#318;a, ak to vy&#382;aduje platn&#225; legislat&#237;va alebo samotn&#253; partner.
</p>

<h2>Preberanie jednotliv&#253;ch objektov</h2>
<p>
Podmienky pr&#237;stupu k jednotliv&#253;m objektom zo strany verejnosti s&#250; v s&#250;lade s medzin&#225;rodnou legislat&#237;vou o vz&#357;ahuj&#250;cou sa na copyright (autorsk&#233; pr&#225;vo).
</p>

<h2>Povolen&#233; pou&#382;itie</h2>
<p>
Verejnosti s&#250; spr&#237;stupnen&#233; otvoren&#233; &#269;asti tohto webov&#233;ho s&#237;dla v s&#250;lade s t&#253;mito Podmienkami poskytovania slu&#382;by. Europeana.eu poskytuje pou&#382;&#237;vate&#318;om pr&#237;stup k digit&#225;lnym objektom a materi&#225;lom partnerov slu&#382;by, ktor&#237; poskytuj&#250; obsah.
</p>
<p>
Pr&#237;stup na prezeranie tohto webov&#233;ho s&#237;dla je V&#225;m umo&#382;nen&#253; len na osobn&#233; pou&#382;itie. Pou&#382;&#237;vatelia si m&#244;&#382;u vytla&#269;i&#357; alebo vyhotovi&#357; jednotliv&#233; k&#243;pie str&#225;nok alebo objektov len na osobn&#233; pou&#382;itie. Pou&#382;&#237;vatelia si m&#244;&#382;u taktie&#382; ulo&#382;i&#357; webov&#233; str&#225;nky alebo objekty elektronicky na osobn&#233; pou&#382;itie. Elektronick&#233; roz&#353;irovanie alebo odosielanie webov&#253;ch str&#225;nok alebo objektov po&#353;tou nie je dovolen&#233; bez predch&#225;dzaj&#250;ceho p&#237;somn&#233;ho s&#250;hlasu od nad&#225;cie EDL Foundation, nosite&#318;ov pr&#225;v na materi&#225;l a/alebo pr&#237;slu&#353;n&#233;ho partnera poskytuj&#250;ceho obsah.
</p>
<p>
Povolen&#233; pou&#382;itie za &#382;iadnych okolnost&#237; nezah&#341;&#328;a komer&#269;n&#233; vyu&#382;itie materi&#225;lu. Na komer&#269;n&#233; vyu&#382;itie je potrebn&#253; s&#250;hlas nad&#225;cie EDL Foundation, nosite&#318;ov pr&#225;v na materi&#225;l a/alebo pr&#237;slu&#353;n&#233;ho partnera, ktor&#253; prispel obsahom.
</p>
<p>
Neprimeran&#233; pou&#382;itie, vr&#225;tane systematick&#233;ho preberania obsahu bez p&#237;somnej licencie bude ma&#357; za n&#225;sledok zablokovanie pr&#237;stupu k webov&#233;mu s&#237;dlu.
</p>

<h2>Kop&#237;rovanie</h2>
<p>Kop&#237;rovanie jednotliv&#253;ch &#269;l&#225;nkov sa riadi medzin&#225;rodnou legislat&#237;vou o copyrighte. Pou&#382;&#237;vatelia si m&#244;&#382;u vytla&#269;i&#357; alebo zhotovova&#357; po jednej k&#243;pii webov&#253;ch str&#225;nok na osobn&#233; pou&#382;itie. Pou&#382;&#237;vatelia si m&#244;&#382;u elektronicky uklada&#357; na osobn&#233; pou&#382;itie aj in&#233; webov&#233; str&#225;nky ako jednotliv&#233; &#269;l&#225;nky. Elektronick&#233; roz&#353;irovanie &#269;l&#225;nkov alebo ich zasielanie elektronickou po&#353;tou nie je povolen&#233; bez predch&#225;dzaj&#250;ceho s&#250;hlasu nad&#225;cie EDL Foundation a/alebo dotknut&#233;ho partnera, ktor&#253; poskytol obsah.</p>

<h2>Obmedzen&#225; z&#225;ruka</h2>
<p>
Nad&#225;cia EDL Foundation sa bude prostredn&#237;ctvom svojho webov&#233;ho s&#237;dla usilova&#357; o nepretr&#382;it&#253; pr&#237;stup ku v&#353;etk&#253;m materi&#225;lom, ale nezodpoved&#225; za ak&#250;ko&#318;vek stratu slu&#382;by.
Europeana.eu ani nad&#225;cia EDL Foundation nezodpovedaj&#250; za softv&#233;r tretej strany prevzat&#253; prostredn&#237;ctvom tohto webov&#233;ho s&#237;dla, ani za kompatibilitu s&#237;dla so v&#353;etk&#253;mi softv&#233;rmi prehliada&#269;ov. Slu&#382;ba Europeana.eu a/alebo nad&#225;cia EDL Foundation zabezpe&#269;ia primeran&#233; kroky potrebn&#233; na zaistenie bezpe&#269;nosti a odstra&#328;ovania v&#237;rusov, av&#353;ak nezodpovedaj&#250; za &#382;iadnu stratu &#250;dajov alebo po&#353;kodenia hardv&#233;ru sp&#244;soben&#233;ho jeho pou&#382;it&#237;m. Taktie&#382; nie je zaru&#269;en&#233; ani zabezpe&#269;enie inform&#225;ci&#237;, ktor&#233; sa elektricky pod&#225;vaj&#250; do webov&#233;ho s&#237;dla.
Europeana.eu a/alebo nad&#225;cia EDL Foundation neru&#269;ia za inform&#225;cie v tomto webovom s&#237;dle, ani za inform&#225;cie v akomko&#318;vek webovom s&#237;dle, na ktor&#233; smeruj&#250; odkazy. Europeana.eu a/alebo nad&#225;cia EDL Foundation neakceptuje zodpovednos&#357; za &#382;iadne straty, zranenia, &#353;kody alebo s&#250;dne &#382;aloby v s&#250;vislosti s pou&#382;it&#237;m inform&#225;ci&#237; obsiahnut&#253;ch v r&#225;mci slu&#382;by Europeana.eu alebo ak&#233;hoko&#318;vek s&#237;dla, na ktor&#250; ved&#250; prepojenia.
</p>

<p>Kliknite sem, ak chcete zobrazi&#357; sekciu <a  href="contact.html">KONTAKT &amp; SP&#196;TN&#193; V&#196;ZBA</a>.</p>

<h2>Platn&#233; pr&#225;vo</h2>
<p>
Tieto zmluvn&#233; podmienky sa riadia a bud&#250; interpretovan&#233; v s&#250;lade so z&#225;konmi Holandska. Ak&#253;ko&#318;vek spor bude podlieha&#357; nev&#253;hradnej jurisdikcii holandsk&#253;ch s&#250;dov.
Europeana.eu a/alebo nad&#225;cia EDL Foundation si vyhradzuj&#250; pr&#225;vo zmeni&#357;, upravi&#357;, prida&#357; alebo odstr&#225;ni&#357; &#269;asti t&#253;chto Zmluvn&#253;ch podmienok pod&#318;a vlastn&#233;ho uv&#225;&#382;enia a bez predch&#225;dzaj&#250;ceho ozn&#225;menia. Pros&#237;m kontrolujte t&#250;to webov&#250; str&#225;nku pravidelne kv&#244;li pr&#237;padn&#253;m zmen&#225;m. Ak budete toto webov&#233; s&#237;dlo na&#271;alej vyu&#382;&#237;va&#357; po zverejnen&#237; ak&#253;chko&#318;vek zmien bude znamena&#357;, &#382;e ste zmeny akceptovali.
</p>
