
<h1>A SZOLG&#193;LTAT&#193;S HASZN&#193;LAT&#193;NAK FELT&#201;TELEI</h1>

<p><strong><i>
A Europeana.eu egy protot&#237;pus, ez&#233;rt a k&#246;vetkezo felt&#233;teleket teljes k&#246;ru jogi tanulm&#225;nyoz&#225;s al&#225; kell vetni. A szolg&#225;ltat&#225;s haszn&#225;lat&#225;nak felt&#233;teleit ir&#225;nyelveknek kell tekinteni, illetve  elk&#246;telezetts&#233;gnek a j&#243; gyakorlat kialak&#237;t&#225;sa &#233;rdek&#233;ben.  2009-tol kezdodoen teljes k&#246;ru fel&#252;lvizsg&#225;latra ker&#252;l a Europeana 1.0 projekt, &#233;s egy jogilag r&#246;gz&#237;tett felt&#233;telrendszer lesz a jelenlegi felt&#233;telek helyett a 2010-tol muk&#246;do honlapon.
</i></strong></p>

<p>
A honlap haszn&#225;lata A szolg&#225;ltat&#225;s felt&#233;teleiben le&#237;rtak alapj&#225;n t&#246;rt&#233;nik. Ezt a honlapot az EDL Fundation (EDL Alap&#237;tv&#225;ny) &#252;zemelteti, amely a holland t&#246;rv&#233;nyek alapj&#225;n ker&#252;lt beiktat&#225;sra. Ez a honlap a Europeana.eu n&#233;ven ismert.
</p>

<h2>Szerzoi jog</h2>

<p>Az Europeana port&#225;l az al&#225;bbiakat k&#237;n&#225;lja:</p> <ul  class="point"> <li>A dokumentumok felhaszn&#225;l&#225;s&#225;val kapcsolatos szerzoi jogi k&#233;rd&#233;sek &#233;s jogok tiszt&#225;z&#225;sa.</li>
<li>Tartalom: bibliogr&#225;fiai le&#237;r&#225;sok r&#233;szei &#233;s alacsony felbont&#225;s&#250; k&#233;pek, amelyeket  a EuropeanaNet Tematikus Egy&#252;ttmuk&#246;d&#233;s k&#246;zremuk&#246;do partnerei szolg&#225;ltatnak a Europeana k&#246;z&#246;s kapcsol&#243;d&#225;si pont &#233;p&#237;t&#233;s&#233;hez.</li>
</ul>

<p>
A teljes Europeana index &#233;s honlap egy online adatb&#225;zis, amely a European Digital Library Foundation (Eur&#243;pai Digit&#225;lis K&#246;nyvt&#225;r Alap&#237;tv&#225;ny) tulajdona.
</p>
<p>
A Europeana protot&#237;pus c&#233;lj&#225;b&#243;l (ami csak egy k&#237;s&#233;rleti v&#225;ltozat) nem k&#233;sz&#252;lt egy hivatalosan al&#225;&#237;rt meg&#225;llapod&#225;s, amely pontosan meghat&#225;rozn&#225;, hogyan tuntess&#233;k fel a Europeana &#225;ltal begyujt&#246;tt metaadatokban a jogokat. N&#233;h&#225;ny metaadat tartalmazza a jogokat, m&#225;s esetekben viszont a szolg&#225;ltat&#243; saj&#225;t honlapj&#225;n ad ezekrol a felhaszn&#225;l&#243;knak t&#246;bb inform&#225;ci&#243;t a digit&#225;lis dokumentum megtekint&#233;sekor. &#205;gy a Europeana a honlap protot&#237;pus&#225;nak c&#233;ljaira az al&#225;bbi szerzoi jogi k&#246;zlem&#233;nyt alkalmazza a M&#250;zeumok, K&#246;nyvt&#225;rak, Lev&#233;lt&#225;rak felfedez&#233;se port&#225;lr&#243;l:
</p>
<p style="padding-left: 60px; padding-right:60px;font-style:italic">
Minden digit&#225;lis dokumentumra, amely ezen a honlapon szerepel, a szellemi tulajdonjog felt&#233;telei &#233;s enged&#233;lyei vonatkoznak. A digit&#225;lis dokumentumokra vonatkoz&#243; szellemi tulajdonjogokkal &#233;s enged&#233;lyekkel kapcsolatos inform&#225;ci&#243;kat ezen a honlapon vagy a forr&#225;s eredeti hely&#233;n kell szolg&#225;ltatni.
</p>

<p>
A szerzoi jogi szab&#225;lyoz&#225;ssal kapcsolatos, partnerek k&#246;z&#246;tti &#237;r&#225;sos meg&#225;llapod&#225;s hi&#225;ny&#225;ban (eltekintve a Tematikus Egy&#252;ttmuk&#246;d&#233;si Meg&#225;llapod&#225;st&#243;l), erre a protot&#237;pusra egy r&#233;szletes A szolg&#225;ltat&#225;s haszn&#225;lat&#225;nak felt&#233;telei kidolgoz&#225;sa nem lehets&#233;ges.
</p>
<p>
A European Digital Library Foundation &#233;s a tartalomszolg&#225;ltat&#243;k rendelkeznek a honlapon tal&#225;lhat&#243; minden egyes digit&#225;lis dokumentum a szerzoi jog&#225;val, bele&#233;rtve a Europeana.eu elhelyez&#233;s&#233;t, kialak&#237;t&#225;s&#225;t, k&#233;peit, programjait, sz&#246;vegeit &#233;s m&#225;s inform&#225;ci&#243;kat (&#246;sszess&#233;g&#233;ben a &#8220;tartalmat&#8221;). A honlapon tal&#225;lhat&#243; digit&#225;lis dokumentumokat nem lehet &#250;jra eladni vagy m&#225;shol k&#246;zz&#233;tenni a European Digital Library Foundation &#237;r&#225;sbeli enged&#233;lye n&#233;lk&#252;l, vagy a vonatkoz&#243; jogszab&#225;lyba &#252;tk&#246;zo m&#243;don.
</p>
<p>
A k&#246;vetkezok linkek arra mutatnak p&#233;ld&#225;t, hogy a Europeana partnerint&#233;zm&#233;nyei hogyan kezelik a honlapjaikon megjelen&#237;tett digit&#225;lis dokumentumok szerzoi jogi k&#233;rd&#233;seit &#233;s  felhaszn&#225;l&#225;suk felt&#233;teleit.
</p>
<ul class="point">
<li><a  href="http://www.theeuropeanlibrary.org/portal/organisation/footer/copyright_en.html " target="_blank">The European Library </a></li>
<li><a  href="http://www.geheugenvannederland.nl/?/en/paginas/over_het_geheugen/copyright " target="_blank">Het Geheugen van Nederland </a></li>
<li><a  href="http://www.michael-culture.org.uk/mpf/pub-uk/index.html" target="_blank">Michael UK </a></li>
<li><a  href="http://www.peoplesnetwork.gov.uk/copyright.html" target="_blank">MLA Discover portal </a></li>
<li><a  href="http://www.scran.ac.uk/info/copyright.php?PHPSESSID=42hemcqer0a4csoi0k89kc00d0" target="_blank">SCRAN</a></li>
<li><a  href="http://gallica.bnf.fr" target="_blank">Gallica</a></li> </ul>

<h2>Felhaszn&#225;l&#243;i jogosults&#225;gok</h2>

<p>
&#214;sszhangban A szolg&#225;ltat&#225;s felt&#233;teleiben meghat&#225;rozottakkal, b&#225;rki hozz&#225;f&#233;rhet a honlap szabadon l&#225;togathat&#243; r&#233;szeihez. A Europeana.eu honlap hozz&#225;f&#233;r&#233;si lehetos&#233;get biztos&#237;t a partnerek &#225;ltal felt&#246;lt&#246;tt digit&#225;lis tartalmakhoz. Minden partner saj&#225;t maga felel a felhaszn&#225;l&#243;i jogosults&#225;gok meghat&#225;roz&#225;s&#225;&#233;rt, amennyiben azt a t&#246;rv&#233;ny vagy az int&#233;zm&#233;ny &#233;rdekei megk&#237;v&#225;nj&#225;k.
</p>

<h2>Digit&#225;lis dokumentumok let&#246;lt&#233;se</h2> <p> Az egyes digit&#225;lis dokumentumok let&#246;lt&#233;s&#233;nek &#246;sszhangban kell lennie a nemzetk&#246;zi szerzoi jogi szab&#225;lyoz&#225;ssal.
</p>

<h2>Enged&#233;lyezett felhaszn&#225;l&#225;s</h2>

<p>
A felhaszn&#225;l&#243;k hozz&#225;f&#233;rhetnek a honlap szabadon l&#225;togathat&#243; r&#233;szeihez &#246;sszhangban A szolg&#225;ltat&#225;s haszn&#225;lat&#225;nak felt&#233;telivel. A Europeana.eu hozz&#225;f&#233;r&#233;st biztos&#237;t a szolg&#225;ltat&#225;s partnerint&#233;zm&#233;nyeinek digit&#225;lis dokumentumaihoz.
</p>
<p>
A felhaszn&#225;l&#243;k kiz&#225;r&#243;lag szem&#233;lyes felhaszn&#225;l&#225;s c&#233;lj&#225;b&#243;l b&#246;ng&#233;szhetik a honlap tartalm&#225;t, m&#225;solhatj&#225;k az egyes elemeket, menthetik &#233;s m&#225;solhatj&#225;k a honlapokat &#233;s a dokumentumokat. A digit&#225;lis dokumentumok &#233;s honlapok elektronikus tov&#225;bb&#237;t&#225;sa tilos az EDL Foundation, a szolg&#225;ltat&#243; partnerek &#233;s/vagy a jogtulajdonosok elozetes &#237;r&#225;sbeli enged&#233;lye n&#233;lk&#252;l.
</p>
<p>
Semmilyen k&#246;r&#252;lm&#233;nyek k&#246;z&#246;tt nem lehet a digit&#225;lis dokumentumokat kereskedelmi c&#233;lra felhaszn&#225;lni. Ehhez az EDL Foundation a szolg&#225;ltat&#243; partnerek &#233;s/vagy a jogtulajdonosok elozetes &#237;r&#225;sbeli enged&#233;lye sz&#252;ks&#233;ges.
</p>
<p>
A m&#233;rt&#233;ktelen felhaszn&#225;l&#225;s, bele&#233;rtve a tartalom rendszeres let&#246;lt&#233;s&#233;t &#237;r&#225;sbeli enged&#233;ly n&#233;lk&#252;l, a honlaphoz val&#243; hozz&#225;f&#233;r&#233;s letilt&#225;s&#225;t vonja maga ut&#225;n.
</p>

<h2>M&#225;sol&#225;s</h2>
<p>
A digit&#225;lis k&#233;pek m&#225;sol&#225;s&#225;t a nemzetk&#246;zi szerzoi jog szab&#225;lyozza. A felhaszn&#225;l&#243;k szem&#233;lyes haszn&#225;latra kinyomtathatj&#225;k &#233;s m&#225;solhatj&#225;k a honlapokat, elmenthetik az egyes digit&#225;lis dokumentumokat. A digit&#225;lis elemek elektronikus tov&#225;bb&#237;t&#225;sa vagy lev&#233;lben t&#246;rt&#233;no elk&#252;ld&#233;se az EDL Fundation &#233;s/vagy az egy&#252;ttmuk&#246;do partner elozetes enged&#233;lye n&#233;lk&#252;l szigor&#250;an tilos.
</p>

<h2>Korl&#225;tozott j&#243;t&#225;ll&#225;s</h2> <p> Az EDL Foundation igyekszik napi 24 &#243;r&#225;ban biztos&#237;tani a Europeana.eu honlapj&#225;n a digit&#225;lis tartalmak el&#233;rhetos&#233;g&#233;t, de nem vonhat&#243; feleloss&#233;gre semmilyen a szolg&#225;ltat&#225;sban t&#246;rt&#233;no kimarad&#225;s&#233;rt.
Sem a Europeana.eu sem az EDL Foundation nem felelos semmilyen k&#252;lso szoftver honlapr&#243;l t&#246;rt&#233;no let&#246;lt&#233;s&#233;&#233;rt, sem az &#246;sszes b&#246;ng&#233;szovel val&#243; kompatibilit&#225;s&#225;&#233;rt. A Europeana.eu &#233;s/vagy az EDL Foundation megfelelo l&#233;p&#233;seket tesz annak &#233;rdek&#233;ben, hogy biztos&#237;tsa a holnap biztons&#225;gos muk&#246;d&#233;s&#233;t, illetve a v&#237;rusok elleni v&#233;delm&#233;t, de nem felelos a semmilyen adatveszt&#233;s&#233;rt vagy a hardverben bek&#246;vetkezett k&#225;rosod&#225;s&#233;rt, amely a honlap haszn&#225;lata sor&#225;n k&#246;vetkezik be. Szint&#233;n nem felelos az elektronikusan tov&#225;bb&#237;tott inform&#225;ci&#243; biztons&#225;g&#225;&#233;rt.
A Europeana.eu &#233;s/vagy az EDL Foundation  nem v&#225;llal feleloss&#233;get az oldalon megjeleno inform&#225;ci&#243;k&#233;rt, sem az oldalon tal&#225;lhat&#243; linkek&#233;rt, semmilyen k&#225;rosod&#225;s&#233;rt, meghib&#225;sod&#225;s&#233;rt, vagy a honlapon tal&#225;lhat&#243; tartalmak jogosulatlan felhaszn&#225;l&#225;s&#225;val kapcsolatos perek&#233;rt.
</p>

<p>Kattintson ide a <a  href="contact.html">here</a>KAPCSOLAT</p> r&#233;szleteinek el&#233;r&#233;s&#233;hez.

<h2>Alkalmazott jogszab&#225;ly</h2>
<p>
A szolg&#225;ltat&#225;s felt&#233;teleit Hollandia jogszab&#225;lyaival &#246;sszhangban kell megalkotni &#233;s alkalmazni. B&#225;rmilyen vit&#225;s k&#233;rd&#233;st a nem kiz&#225;r&#243;lagos Holland T&#246;rv&#233;nysz&#233;k elott kell rendezni.
A Europeana.eu &#233;s/vagy az EDL Foundation fenntartja A szolg&#225;ltat&#225;s felt&#233;telei b&#225;rmely r&#233;sz&#233;vel kapcsolatos v&#225;ltoztat&#225;s, illetve t&#246;rl&#233;s jog&#225;t legjobb bel&#225;t&#225;sa szerint, b&#225;rmilyen elozetes figyelmeztet&#233;s n&#233;lk&#252;l. Ez&#233;rt &#233;rdemes a felt&#233;teleket rendszeresen ellenorizni az esetleges v&#225;ltoztat&#225;sok k&#246;vet&#233;se &#233;rdek&#233;ben. Ez a rendszeres nyomon k&#246;vet&#233;s a v&#225;ltoztat&#225;sok elfogad&#225;s&#225;t is mag&#225;ban foglalja.
</p>
