
<h1>BETINGELSER FOR BRUK</h1>
<p><strong><i>
Forbehold: Europeana.eu er en &#8216;prototype&#8217;, de etterf&#248;lgende betingelser og vilk&#229;r har derfor ikke v&#230;rt vurdert for sine fullstendige juridiske implikasjoner. De skal ses p&#229; som en veiledning og forholdes til som god praktikk. En full juridisk gjennomgang vil bli foretatt i prosjektet Europeana v1, med oppstart I 2009, og de juridisk bindende betingelser og vilk&#229;r vil v&#230;re p&#229; plass for det operasjonelle nettstedet i 2010.
</i></strong></p>

<p>
For &#229; bruke dette nettstedet m&#229; man godta disse betingelsene. Nettstedet drives av EDL Foundation, som er registrert som stiftelse etter nederlandsk lov. Nettstedet er kjent under navnet Europeana.eu
</p>

<h2>Copyright</h2>
<p>
Europeana portalen vile tilby:
</p>
<ul class="point">
<li>Redaksjonelle deler hvor materialet er klarert med hensyn til copyright og gjenbruk</li>
<li>Innhold: deler av bibliografiske beskrivelser og bilder i lav oppl&#248;sning gitt oss som bidrag fra EuropeanaNet Thematic Network partnere for &#229; bygge et felles tilgangspunkt til deres egne websider.</li>
</ul>
<p>
Hele Europeana-indeksen og nettstedet er en online database som eies av European Digital Library Foundation.
</p>
<p>
Med hensyn til prototypen Europeana (som kun er en pilotdemo) er det ikke signert noen formelle avtaler som spesifikt definerer hvor og hvordan rettigheter er uttrykt I de metadata som h&#248;stes inn. Noe metadata innholder eksplisitt rettighetsinformasjon, I andre tilfeller vil brukeren finne mer informasjon p&#229; innholdsleverand&#248;rene sine egne nettsteder n&#229;r hun klikker for &#229; se, lese, h&#248;re eller oppleve objektene.. Europeana vil derfor i sammenheng med denne prototypen bruke f&#248;lgende utsagn om copyright hentet fra MLA Discovery portalen:
</p>
<p style="padding-left: 60px; padding-right:60px;font-style:italic">
Alt tredjeparts materiale som er presentert p&#229; dette nettstedet forholder seg til individuelle Intellectual Property Rights (IPR) vilk&#229;r og lisenser. Ansvaret for tilgang til slike detaljer p&#229;ligger tredjeparts leverand&#248;rer og skal v&#230;re presentert p&#229; deres nettsted eller tilgjengelig via de originale ressurser til tredjeparts materiale.
</p>
<p>
Mangelen p&#229; signerte avtaler med hver enkelt leverand&#248;r, annet enn det Thematic Network Agreement som er signert som er signert av de bidragsytende partnerne, betyr at for denne prototypen er en detaljert Betingelser og Vilk&#229;r for Bruk ikke er mulig.
</p>
<p>
European Digital Library Foundation og dens bidragsytende organisasjoner eier copyright til alt materiale og alt innhold p&#229; nettstedet Europeana.eu, dette inkluderer nettstedets layout, design, bilder, program, tekst og annen informasjon (i sum, &#8220;Innholdet&#8221;). Ikke noe materiale m&#229; videreselges eller publiseres uten European Digital Library Foundation sin godkjennelse i skriftlig form eller i henhold den til enhver tid gjeldende lov.
</p>
<p>
Under finnes lenker til eksempler p&#229; Copyright og Betingelser og Vilk&#229;r fra noen av Europeanas bidragsytere hvor materiale fra disse vil lenkes fra nettstedet i en europeisk kontekst.
</p>
<ul class="point">
<li><a  href="http://www.theeuropeanlibrary.org/portal/organisation/footer/copyright_en.html " target="_blank">The European Library </a></li>
<li><a  href="http://www.geheugenvannederland.nl/?/en/paginas/over_het_geheugen/copyright " target="_blank">Het Geheugen van Nederland </a></li>
<li><a  href="http://www.michael-culture.org.uk/mpf/pub-uk/index.html" target="_blank">Michael UK </a></li>
<li><a  href="http://www.peoplesnetwork.gov.uk/copyright.html" target="_blank">MLA Discover portal </a></li>
<li><a  href="http://www.scran.ac.uk/info/copyright.php?PHPSESSID=42hemcqer0a4csoi0k89kc00d0" target="_blank">SCRAN</a></li>
<li><a  href="http://gallica.bnf.fr" target="_blank">Gallica</a></li>
</ul>

<h2>Autoriserte brukere</h2>

<p>
Publikum kan bruke de &#229;pne delene av nettstedet i samsvar med bruksbetingelsene. Europeana.eu vil gi brukeren tilgang til digitale objekter og materiale fra innholds&#172;partnerne i tjenesten. Hver av de bidragende innholdspartnerne er ansvarlig for autorisasjon og autentisering av en bruker der dette er lovp&#229;lagt eller der partner&#172;institusjonen krever slik autorisasjon og/eller autentisering.
</p>

<h2>Nedlasting av enkeltobjekter</h2>
<p>
Betingelsene for publikums tilgang til enkeltobjekter er i samsvar med internasjonal opphavsrettslovgivning.
</p>

<h2>Bruksrettigheter</h2>
<p>
Privatpersoner har tilgang til de &#229;pne delene av nettstedet under disse Betingelser og Vilk&#229;r. Europeana.eu vil gi en bruker tilgang til digitale objekter og materiale fra innholdsleverand&#248;rene i tjenesten.
</p>
<p>
Du har tilgang til &#229; browse nettstedet kun for eget bruk. Brukere kan ta utskrift eller ta enkeltkopier av websider eller objekter for personlig bruk. Brukere kan ogs&#229; lagre web sider eller objekter elektronisk for personlig bruk. Elektronisk tilgjengeliggj&#248;ring eller sending av websider eller objekter, er ikke tillatt uten forh&#229;ndsavtalt tillatelse fra EDL Foundation, materialets rettighetsinnehaver(e) og/eller den relevante innholdsleverand&#248;ren.
</p>
<p>
I ingen tilfeller vil tillatelser for bruk medf&#248;re rett til kommersiell utnyttelse av materialet. For dette vil tillatelse m&#229;tte v&#230;re innhentet fra EDL Foundation, materialets rettighetsinnehavere og/eller den relevante innholdsleverand&#248;ren.
</p>
<p>
Urimelig bruk, inkludert systematisk nedlasting av innholdet uten skriftlig tillatelse, vil resultere i blokkert tilgang til nettstedet.
</p>

<h2>Kopiering</h2>
<p>Kopiering av individuelle artikler er underlagt internasjonal opphavsrettslov. Brukere kan skrive ut eller lage enkeltkopier av nettsider for personlig bruk. Brukere kan ogs&#229; lagre andre nettsider enn enkeltartikler til personlig bruk. Elektronisk spredning eller epostsending av artikler er ikke tillatt uten forh&#229;ndsinnhentet skriftlig tillatelse fra EDL og/eller den bidragende innholdspartneren det gjelder.</p>

<h2>Begrenset garanti</h2>
<p>
EDL vil gjennom sitt nettsted Europeana.eu gj&#248;re sitt beste for &#229; gi tilgang til alt materiale p&#229; 24/7 basis, men kan ikke holdes ansvarlig for eventuelt avbrudd i tjenesten.
Verken Europeana.eu eller EDL er ansvarlige for tredjeparts programvare som lastes ned via dette nettstedet, eller for at nettstedet er kompatibelt med alle nettlesere. Europeana.eu og/eller EDL tar rimelige skritt som er n&#248;dvendige for &#229; sikre at nettstedet er trygt og virusfritt, men er ikke ansvarlige for eventuelle tap av data eller skader p&#229; maskinvare. Sikkerheten til informasjon som sendes elektronisk til nettstedet er heller ikke garantert.
Europeana.eu og/eller EDL garanterer ikke informasjonen p&#229; dette nettstedet, eller andre nettsteder som det lenkes til. Europeana.eu og/eller EDL tar ikke ansvar for noe tap, skade eller noen rettssak knyttet til bruk av informasjonen som finnes p&#229; Europeana.eu eller andre nettsteder det lenkes til.
</p>

<p>Klikk her for detaljer om <a  href="contact.html">KONTAKT OG TILBAKEMELDING</a>.</p>

<h2>Anvendbar lovgivning</h2>
<p>
Disse bruksbetingelsene skal styres av og tolkes i samsvar med nederlandsk lov. Enhver disputt skal underlegges ikke-eksklusiv jurisdiksjon fra nederlandske domstoler.
Europeana.eu og/eller EDL forbeholder seg rett til &#229; endre, modifisere, legge til eller fjerne deler av disse betingelsene ut fra egne vurderinger n&#229;r som helst og uten forutg&#229;ende varsel. Vennligst bes&#248;k denne siden periodisk for &#229; se etter endringer. Dersom du fortsetter &#229; bruke dette nettstedet etter at vi har lagt ut endringer, betyr det at du har godtatt disse endringene.
</p>
