<h1>TERMOS DO SERVI&#199;O</h1>
<p><strong><i>
Ressalva legal: Europeana.eu &#233; um &#8216;prot&#243;tipo&#8217; e, nesse sentido, os termos e condi&#231;&#245;es que a seguir se apresentam ser&#227;o, ainda, sujeitos a um estudo legal completo. Devem ser entendidos como orienta&#231;&#245;es a desenvolver no sentido das boas pr&#225;ticas. Uma revis&#227;o completa ter&#225; lugar durante o decorrer do projecto Europeana v1, a iniciar em 2009, sendo que os termos e condi&#231;&#245;es legais vinculativos estar&#227;o definidos e publicados no sitio Web operacional, agendado para 2010.
</i></strong></p>

<p>
A utiliza&#231;&#227;o deste s&#237;tio Web est&#225; sujeita aos Termos e Condi&#231;&#245;es que a seguir se indicam.  Este s&#237;tio Web &#233; operado pela EDL Foundation, uma funda&#231;&#227;o registada sob direito holand&#234;s. O s&#237;tio Web &#233; conhecido por Europeana.eu.
</p>

<h2>Copyright</h2>
<p>O portal Europeana oferecer&#225;:</p>
<ul  class="point">
<li>Componentes editoriais utilizando materais relativamente aos quais foram resolvidos os aspectos de copyright e direitos de reutiliza&#231;&#227;o;</li>
<li>Conte&#250;dos: elementos das descri&#231;&#245;es bibliogr&#225;ficas e imagens de baixa resolu&#231;&#227;o que nos foram fornecidos por parceiros da EuropeanaNet Thematic Network, para construir o ponto de acesso comum da Europeana aos seus pr&#243;prios s&#237;tios Web.</li>
</ul>
<p>
O &#237;ndice global da Europeana e o seu s&#237;tio Web constituem uma base de dados em linha que &#233; propriedade da European Digital Library Foundation.
</p>
<p>
Para efeitos do presente prot&#243;tipo da Europeana (que &#233; apenas uma demonstra&#231;&#227;o piloto)  n&#227;o existe um acordo formal definindo com precis&#227;o onde e como s&#227;o expressos os direitos, nos metadados agregados pela Europeana. Enquanto nalguns casos os metadados cont&#234;m os direitos expressos, noutros &#233; dada mais informa&#231;&#227;o ao utilizador no s&#237;tio Web do pr&#243;prio fornecedor dos conte&#250;dos, ao clicar para ver, ler, ouvir ou visualizar o objecto. Por essa raz&#227;o, e no &#226;mbito do presente prot&#243;tipo, a Europeana adopta a seguinte Declara&#231;&#227;o de Copyright, com base na do portal MLA Discovery:
</p>
<p>
Todos os materiais de terceiras partes apresentados neste s&#237;tio Web est&#227;o sujeitos &#224;s condi&#231;&#245;es e licen&#231;as dos direitos de propriedade intelectual individuais. &#200; da responsabilidade de tais terceiras partes, fonte dos conte&#250;dos, o fornecimento dos detalhes sobre direitos de propriedade intelectual e licenciamento, os quais dever&#227;o ser apresentados neste s&#237;tio Web ou estar dispon&#237;veis a partir das fontes originais dos materiais das terceiras partes.
</p>
<p>
A aus&#234;ncia de acordo escrito com cada fornecedor de conte&#250;dos, para al&#233;m do Thematic Network Agreement assinado com cada um dos parceiros que contribuem, n&#227;o torna poss&#237;vel, para efeitos deste prot&#243;tipo, uma declara&#231;&#227;o detalhada de Termos e Condi&#231;&#245;es de Uso.
</p>
<p>
A European Digital Library Foundation e as entidades contributoras de conte&#250;dos det&#234;m o  copyright de todos os materiais e conte&#250;dos deste s&#237;tio Web, compreendendo a sua concep&#231;&#227;o gr&#225;fica, design, imagens, programas, textos e outras informa&#231;&#245;es (entendidos colectivamente como "Conte&#250;do") integradas na Europeana.eu. Nenhum material pode ser revendido, ou publicado noutro s&#237;tio, sem pr&#233;vio consentimento escrito da European Digital Library Foundation, a n&#227;o ser nos casos autorizados por licen&#231;a da European Digital Library Foundation ou na medida requerida pela lei aplic&#225;vel.
</p>
<p>
Apresentam-se, seguidamente, liga&#231;&#245;es para paginas de termos e condi&#231;&#245;es de copyright de alguns dos parceiros de Europeana, para as quais a Europeana fornecer&#225; a liga&#231;&#227;o, juntamente com a apresenta&#231;&#227;o dos objectos digitais.
</p>
<ul class="point">
<li><a  href="http://www.theeuropeanlibrary.org/portal/organisation/footer/copyright_en.html " target="_blank">The European Library </a></li>
<li><a  href="http://www.geheugenvannederland.nl/?/en/paginas/over_het_geheugen/copyright " target="_blank">Het Geheugen van Nederland </a></li>
<li><a  href="http://www.michael-culture.org.uk/mpf/pub-uk/index.html" target="_blank">Michael UK </a></li>
<li><a  href="http://www.peoplesnetwork.gov.uk/copyright.html" target="_blank">MLA Discover portal </a></li>
<li><a  href="http://www.scran.ac.uk/info/copyright.php?PHPSESSID=42hemcqer0a4csoi0k89kc00d0" target="_blank">SCRAN</a></li>
<li><a  href="http://gallica.bnf.fr" target="_blank">Gallica</a></li>
</ul>

<h2>Utilizadores autorizados</h2>

<p>
O p&#250;blico pode aceder &#224;s componentes de acesso livre deste s&#237;tio Web de acordo com os Termos e Condi&#231;&#245;es. Europeana.eu oferecer&#225; ao utilizador acesso aos objectos digitais e conte&#250;dos dos parceiros do servi&#231;o. Cada parceiro fornecedor de conte&#250;dos &#233; respons&#225;vel pela autoriza&#231;&#227;o e autentica&#231;&#227;o de um utilizador sempre que exigida(s) por lei ou quando a institui&#231;&#227;o parceira requerer tal autoriza&#231;&#227;o e/ou autentica&#231;&#227;o.
</p>

<h2>Descarregar objectos individuais</h2>
<p>
Os termos de acesso aos objectos individuais, para membros do p&#250;blico, seguem as disposi&#231;&#245;es do direito internacional de copyright.
</p>

<h2>Uso permitido</h2>
<p>
Os membros do p&#250;blico podem aceder &#224;s partes de acesso aberto deste s&#237;tio Web, de acordo com os presentes Termos e Condi&#231;&#245;es. A Europeana.eu permite o acesso dos utilizadores aos objectos digitais dos parceiros fornecedores de conte&#250;dos deste servi&#231;o.
</p>
<p>
Pode aceder e consultar este s&#237;tio Web apenas para fins de uso pessoal. Os utilizadores podem imprimir ou efectuar c&#243;pias singulares de p&#225;ginas Web, ou objectos, unicamente para fins de uso pessoal. Podem tamb&#233;m, igualmente para uso pessoal, guardar c&#243;pia electr&#243;nica de p&#225;ginas Web ou objectos. N&#227;o &#233; permitida a dissemina&#231;&#227;o electr&#243;nica de artigos, incluindo por correio electr&#243;nico, sem pr&#233;via autoriza&#231;&#227;o da EDL Foundation, dos detentores de dirietos  e/ou da entidade parceira que contribuiu com os conte&#250;dos em causa.
</p>
<p>
O uso permitido n&#227;o inclui, em circunst&#226;ncia alguma, qualquer tipo de explora&#231;&#227;o comercial dos materais contidos no s&#237;tio Web. Para tal, &#233; necess&#225;ria permiss&#227;o da EDL Foundation, dos detentores de direitos e/ou da entidade parceira que contribuiu com os conte&#250;dos em causa.
</p>
<p>
A utiliza&#231;&#227;o abusiva, incluindo o descarregar sistem&#225;tico de conte&#250;dos sem licen&#231;a escrita, resultar&#225; no bloqueamento do acesso ao s&#237;tio Web.
</p>


<h2>Execu&#231;&#227;o de c&#243;pias</h2>
<p>A c&#243;pia de artigos individuais rege-se pela legisla&#231;&#227;o internacional sobre copyright. Os utilizadores podem imprimir ou efectuar c&#243;pias singulares de p&#225;ginas Web para uso pessoal. Podem tamb&#233;m, igualmente para uso pessoal, guardar c&#243;pia electr&#243;nica de p&#225;ginas que n&#227;o artigos individuais. N&#227;o &#233; permitida a dissemina&#231;&#227;o electr&#243;nica de artigos, incluindo por correio electr&#243;nico, sem pr&#233;via autoriza&#231;&#227;o da EDL Foundation e/ ou da entidade parceira que contribuiu com os conte&#250;dos em causa.</p>

<h2>Limite de responsabilidade</h2>
<p>
A EDL Foundation procurar&#225; garantir que o s&#237;tio Web disponibilize acesso a todos os conte&#250;dos numa base de 24/7, mas n&#227;o assume responsabilidades decorrentes de qualquer falha de servi&#231;o.
Tanto a Europeana.eu como a EDL Foundation n&#227;o assumem qualquer responsabilidade pelo descarregar de software de terceiras partes a partir deste s&#237;tio Web, assim como n&#227;o garantem a sua compatibilidade com todos os programas de navega&#231;&#227;o na Internet. A Europeana.eu e/ou a EDL Foundation tomam todas as medidas razo&#225;veis no sentido de garantir que este s&#237;tio Web &#233; seguro e livre de virus,mas n&#227;o se responsabilizam por qualquer perda de dados ou avaria de hardware causada pelo seu uso. Do mesmo modo, n&#227;o garantem a seguran&#231;a da informa&#231;&#227;o passada electronicamente para o s&#237;tio Web.
A Europeana.eu e/ou a EDL Foundation n&#227;o d&#227;o garantias sobre a informa&#231;&#227;o deste s&#237;tio Web ou de quaisquer outros para os quais forne&#231;a liga&#231;&#245;es. A Europeana.eu e/ou a EDL Foundation n&#227;o aceitam responsabilidades por quaisquer perdas, ofensas, danos ou processos legais relacionados com a utiliza&#231;&#227;o de informa&#231;&#227;o contida na Europeana.eu ou em qualquer s&#237;tio Web para que forne&#231;a liga&#231;&#245;es.
</p>

<p>Clique aqui para detalhes sobre <a  href="contact.html">here</a> CONTACTOS E SUGEST&#213;ES</p>

<h2>Legisla&#231;&#227;o aplic&#225;vel</h2>
<p>
Os presentes termos e condi&#231;&#245;es s&#227;o formulados e regidos de acordo com a legisla&#231;&#227;o dos Pa&#237;ses Baixos. Qualquer disputa ficar&#225; sujeita &#224; jurisdi&#231;&#227;o, n&#227;o exclusiva, dos tribunais holandeses.
A Europeana.eu e/ou a EDL Foundation reservam-se o Direito de alterar, modificar, acrescentar e remover partes destes Termos e Condi&#231;&#245;es, unilateralmente, em qualquer altura e sem aviso pr&#233;vio. Por favor, verifique periodicamente esta p&#225;gina para estar a par de eventuais modifica&#231;&#245;es. O seu uso continuado deste s&#237;tio Web, ap&#243;s a sua publica&#231;&#227;o inicial, implica a aceita&#231;&#227;o t&#225;cita de quaiquer altera&#231;&#245;es.
</p>