
<h1>NOTKUNARSKILM&#193;LAR</h1>

<p><strong><i>
Fyrirvari: Europeana.eu er &#8216;frumger&#240;&#8217;, og af &#254;eim s&#246;kum &#225; eftir a&#240; sta&#240;festa lagalegt gildi eftirfarandi skilm&#225;la. &#222;eir eru &#230;tla&#240;ir til lei&#240;beiningar og til a&#240; kynna fyrir&#230;tlanir um g&#243;&#240;a vi&#240;skiptah&#230;tti. &#205;tarleg endursko&#240;un mun fara fram sam t&#237;mis &#254;v&#237; a&#240; verkefni&#240; Europeana v1 ver&#240;ur unni&#240; en &#254;a&#240; hefst &#225;ri&#240; 2009, og l&#246;glegir skilm&#225;lar ver&#240;a tilb&#250;nir &#225; sama t&#237;ma og vefsetri&#240; ver&#240;ur r&#230;st skv. &#225;&#230;tlun 2010.
</i></strong></p>

<p>
Notkun &#254;essa vefseturs er h&#225;&#240; eftirfarandi skilyr&#240;um. &#222;etta vefsetur er reki&#240; af EDL stofnuninni sem starfar samkv&#230;mt hollenskum l&#246;gum. Vefsetri&#240; heitir Europeana.eu
</p>

<h2>H&#246;fundarr&#233;ttur</h2>

<p>Europeana vefg&#225;ttin b&#253;&#240;ur upp &#225;:</p>
<ul  class="point">
<li>Ritst&#253;r&#240;a kafla &#254;ar sem bo&#240;i&#240; er upp &#225; efni sem samr&#253;mist h&#246;fundarr&#233;tti og r&#233;tti til endurnotkunar</li>
<li>&#221;mist efni, svo sem hluta af b&#243;kfr&#230;&#240;ilegum l&#253;singum og myndir &#237; l&#225;gri upplausn sem fengnar voru hj&#225; EuropeanaNet &#254;ema- og a&#240;ildarteyminu til a&#240; b&#230;ta a&#240;gengi um Europeana vefg&#225;ttina a&#240; eigin vefsetrum.</li>
</ul>

<p>
&#214;ll atri&#240;askr&#225; Europeana og vefsetri&#240; er beintengt gagnasafn &#237; eigu European Digital Library Foundation.
</p>
<p>
&#205; &#254;eim tilgangi a&#240; koma &#254;essari Europeana frumger&#240; (sem er einungis  s&#253;niforrit) af sta&#240; liggur ekkert formlegt og undirrita&#240; samkomulag fyrir, &#254;ar sem skilgreint er n&#225;kv&#230;mlega hvar og hvernig &#254;eim r&#233;ttindum sem skilgreind eru &#237; l&#253;sig&#246;gnum (metadata) Europeana g&#225;ttarinnar er steypt saman. Sum l&#253;sig&#246;gn innihalda uppl&#253;singar um notkunarr&#233;ttindi en &#237; &#246;&#240;rum tilvikum f&#230;r notandinn fyllri uppl&#253;singar &#225; vefsetri &#254;ess sem lag&#240;i efni&#240; til &#254;egar hann smellir &#225; sl&#243;&#240; til a&#240; sj&#225;, lesa e&#240;a hlusta &#225; vi&#240;fangi&#240;. &#222;essvegna hefur Europeana &#225;kve&#240;i&#240; a&#240; nota &#237; &#254;essari frumger&#240; eftirfarandi h&#246;fundarr&#233;ttar&#225;kv&#230;&#240;i sem er a&#240; finna &#237; MLA Discovery vefg&#225;ttinni:
</p>
<p style="padding-left: 60px; padding-right:60px;font-style:italic">
Allt efni &#254;ri&#240;ja a&#240;ila sem birt er &#225; &#254;essum vef er vari&#240; af l&#246;gum um hugverkar&#233;tt (Intellectual Property rights) og &#254;eim skilyr&#240;um sem &#254;au setja. Uppl&#253;singar um &#254;ann hugverkar&#233;tt og notkunarleyfi er &#225; &#225;byrg&#240; &#254;ri&#240;ja a&#240;ila og &#254;&#230;r &#225; a&#240; birta &#225; &#254;essu vefsetri e&#240;a &#225; vefs&#237;&#240;u &#254;ess a&#240;ila sem leggur fram efni &#237; eigu &#254;ri&#240;ja a&#240;ila.
</p>

<p>
Skortur &#225; skriflegu samkomulagi vi&#240; s&#233;rhvern samstarfsa&#240;ila, a&#240; undanskildu Thematic Network samkomulaginu sem undirrita&#240; er af &#246;llum samstarfsa&#240;ilunum, er &#225;st&#230;&#240;an fyrir &#254;v&#237; a&#240; &#254;essari frumger&#240; fylgir ekki &#237;tarleg yfirl&#253;sing um &#254;j&#243;nustuskilm&#225;la.
</p>
<p>
European Digital Library Foundation &#225;samt samstarfsa&#240;ilum sem leggja til stafr&#230;nt efni eru h&#246;fundarr&#233;ttarhafar a&#240; &#246;llu &#254;v&#237; efni og innihaldi sem tilheyrir &#254;essu vefsetri, &#254;ar &#225; me&#240;al uppbyggingu vefsins, h&#246;nnun hans, myndum, forritum, textum og &#246;&#240;rum uppl&#253;singum (&#237; einu or&#240;i &#8222;Innihaldi&#8220;) sem birt  er &#225; Europeana.eu. &#211;heimilt er a&#240; endurgera e&#240;a birta efni annars sta&#240;ar &#225;n skriflegs sam&#254;ykkis fr&#225; European Digital Library Foundation, nema sl&#237;kt s&#233; heimila&#240; &#237; samkomulagi vi&#240; European Digital Library Foundation e&#240;a sl&#237;ks s&#233; krafist af vi&#240;komandi d&#243;mst&#243;lum.
</p>
<p>
A&#240; ne&#240;an eru tenglar &#254;ar sem sj&#225; m&#225;  d&#230;mi um skilyr&#240;i h&#246;fundarr&#233;ttar hj&#225; nokkrum samstarfsa&#240;ilum Europeana sem v&#237;sa&#240; er &#237; til &#254;ess a&#240; sj&#225; vi&#240;komandi skj&#246;l &#237; r&#233;ttu samhengi.
</p>
<ul class="point">
<li><a  href="http://www.theeuropeanlibrary.org/portal/organisation/footer/copyright_en.html " target="_blank">The European Library </a></li>
<li><a  href="http://www.geheugenvannederland.nl/?/en/paginas/over_het_geheugen/copyright " target="_blank">Het Geheugen van Nederland </a></li>
<li><a  href="http://www.michael-culture.org.uk/mpf/pub-uk/index.html" target="_blank">Michael UK </a></li>
<li><a  href="http://www.peoplesnetwork.gov.uk/copyright.html" target="_blank">MLA Discover portal </a></li>
<li><a  href="http://www.scran.ac.uk/info/copyright.php?PHPSESSID=42hemcqer0a4csoi0k89kc00d0" target="_blank">SCRAN</a></li>
<li><a  href="http://gallica.bnf.fr" target="_blank">Gallica</a></li>
</ul>

<h2>Vi&#240;urkennd notkun</h2>

<p>
Almenningi er heimil notkun &#254;eirra sv&#230;&#240;a vefsetursins sem eru a&#240;gengileg &#237; samr&#230;mi vi&#240; &#254;essa notkunarskilm&#225;la. Europeana.eu veitir notendum a&#240;gengi a&#240; stafr&#230;num skj&#246;lum og &#254;v&#237; efni sem samstarfsa&#240;ilar &#254;essarar &#254;j&#243;nustu birta &#225; vefsetrinu. S&#233;rhver a&#240;ili sem leggur til efni &#225; vefsetri&#240; er &#225;byrgur fyrir heimild og au&#240;kenningu notenda s&#233; fari&#240; fram &#225; sl&#237;kt &#237; l&#246;gum e&#240;a ef samstarfsa&#240;ili fer fram &#225; sl&#237;ka heimild e&#240;a au&#240;kenningu.
</p>

<h2>Ni&#240;urhal stakra eintaka</h2>
<p>
Notkunarskilm&#225;lar var&#240;andi a&#240;gengi almennra notenda a&#240; st&#246;kum eint&#246;kum eru &#237; samr&#230;mi vi&#240; al&#254;j&#243;&#240;leg h&#246;fundarr&#233;ttarl&#246;g.
</p>

<h2>Heimilu&#240; notkun</h2>

<p>
Almenningi er heimilt a&#240;gengi a&#240; almennum hluta vefsetursins samkv&#230;mt &#254;essum &#254;j&#243;nustuskilm&#225;lum. Europeana.eu veitir notendum a&#240;gengi a&#240; stafr&#230;num skj&#246;lum og efni  &#254;eirra samstarfsa&#240;ila sem leggja til efni.
</p>
<p>
Notendum er heimilt a&#240; sko&#240;a efni &#254;essa vefseturs einv&#246;r&#240;ungu til einkanota. Notendum er heimilt a&#240; prenta &#250;t e&#240;a afrita, &#237; einu eintaki, vefs&#237;&#240;ur til eigin nota. Notendur mega einnig vista vefs&#237;&#240;ur og st&#246;k stafr&#230;n eint&#246;k  til einkanota. Rafr&#230;n mi&#240;lun gagna er &#243;heimil, &#225;n skriflegrar heimildar fr&#225; EDL stofnuninni og/e&#240;a fr&#225; &#254;eim samstarfsa&#240;ila sem lag&#240;i til vi&#240;komandi efni.
</p>
<p>
Undir engum kringumst&#230;&#240;um er heimilt a&#240; nota efni&#240; til fj&#225;rhagslegs &#225;vinnings.
Til &#254;ess ver&#240;ur a&#240; f&#225; heimild EDL stofnunarinnar, h&#246;fundarr&#233;ttarhafa og/e&#240;a &#254;ess samstarfsa&#240;ila sem lag&#240;i efni&#240; til.
</p>
<p>
&#211;e&#240;lileg notkun, me&#240;al annars kerfisbundi&#240; ni&#240;urhal efnis &#225;n skriflegrar heimildar, mun lei&#240;a til &#254;ess a&#240; a&#240;gengi a&#240; vefsetrinu ver&#240;ur loka&#240;.
</p>

<h2>Afritun</h2>
<p>
Afritun einstakra greina skal vera samkv&#230;mt al&#254;j&#243;&#240;legum h&#246;fundarr&#233;ttarl&#246;gum. Notendum er heimilt a&#240; prenta &#250;t e&#240;a afrita, &#237; einu eintaki, vefs&#237;&#240;ur til eigin nota. Notendur mega einnig vista vefs&#237;&#240;ur a&#240;rar en stakar greinar &#225; stafr&#230;nu formi til einkanota. Rafr&#230;n dreifing greina er &#243;heimil &#225;n skriflegrar heimildar fr&#225; EDL stofnuninni og/e&#240;a fr&#225; &#254;eim samstarfsa&#240;ila sem lag&#240;i vi&#240;komandi efni fram til s&#237;&#240;unnar.
</p>

<h2>Takm&#246;rkun &#225;byrg&#240;ar</h2>
<p>
EDL stofnunin mun leitast vi&#240; a&#240; veita a&#240;gang a&#240; &#246;llu efni vefsetursins Europeana.eu allan s&#243;larhringinn, en gengst ekki vi&#240; &#225;byrg&#240; vegna skertrar &#254;j&#243;nustu.
Hvorki Europeana.eu n&#233; EDL stofnunin bera &#225;byrg&#240; &#225; hugb&#250;na&#240;i &#254;ri&#240;ja a&#240;ila sem er s&#243;ttur &#225; vefs&#237;&#240;unni, e&#240;a &#225; &#254;v&#237; a&#240; vefsetri&#240; virki eins &#237; mismunandi v&#246;frum. Europeana.eu og/e&#240;a EDL stofnunin gera e&#240;lilegar og nau&#240;synlegar r&#225;&#240;stafanir til &#254;ess a&#240; vefsetri&#240; s&#233; laust vi&#240; v&#237;rusa en eru ekki &#225;byrg fyrir &#254;v&#237; a&#240; g&#246;gn glatist e&#240;a skemmdum &#225; v&#233;lb&#250;na&#240;i sem hlj&#243;tast  af notkun s&#237;&#240;unnar. &#214;ryggi &#254;eirra uppl&#253;singa sem sendar eru rafr&#230;nt til vefsetursins er s&#246;mulei&#240;is ekki tryggt.
Europeana.eu og/e&#240;a EDL stofnunin &#225;byrgjast ekki efni vefsetursins n&#233; &#225; &#254;eim s&#237;&#240;um sem tengjast &#254;v&#237;. Europeana.eu og/e&#240;a EDL stofnunin taka ekki &#225;byrg&#240; &#225; tapi, tj&#243;ni, skemmdum e&#240;a m&#225;lss&#243;kn sem tengist notkun efnis &#225; vefsetrinu Europeana.eu e&#240;a tengdum vefsetrum.
</p>

<p>Smelli&#240; h&#233;r <a  href="contact.html">TENGILI&#272;IR &amp; FYRIRSPURNIR</a> til a&#240; f&#225; n&#225;nari uppl&#253;singar.</p>

<h2>Lagaskilm&#225;lar</h2>
<p>
&#222;essi &#225;kv&#230;&#240;i og skilm&#225;lar l&#250;ta hollenskum l&#246;gum og eru samin &#237; samr&#230;mi vi&#240; &#254;au. &#214;llum &#225;greiningi sem um &#254;au kann a&#240; r&#237;sa ver&#240;ur v&#237;sa&#240; til &#250;rskur&#240;ar hj&#225; hollenskum d&#243;mst&#243;lum.
Europeana.eu og/e&#240;a EDL stofnunin &#225;skilja s&#233;r r&#233;tt til a&#240; breyta, a&#240;laga, b&#230;ta vi&#240; e&#240;a fjarl&#230;gja hluta af &#254;essum &#225;kv&#230;&#240;um og skilm&#225;lum a&#240; eigin ge&#240;&#254;&#243;tta hven&#230;r sem er og &#225;n &#254;ess a&#240; &#254;urfa a&#240; tilkynna um sl&#237;kt fyrirfram. Vinsamlega lesi&#240; &#254;essa s&#237;&#240;u reglulega vegna m&#246;gulegra breytinga. &#193;framhaldandi notkun &#254;&#237;n &#225; vefsetrinu ver&#240;ur t&#250;lku&#240; sem sam&#254;ykki &#225; &#254;eim breytingum sem kunna a&#240; hafa or&#240;i&#240;.
</p>
