
<h1>SERVICEBETINGELSER</h1>
<p><strong><i>
Ansvarsfriholdelse: Europeana.eu er en &#8221;prototype&#8221;. F&#248;lgelig skal nedenst&#229;ende vilk&#229;r og betingelser underkastes et mere indg&#229;ende juridisk studium. De skal for n&#230;rv&#230;rende opfattes som retningslinjer og tiltag med henblik p&#229; almindelig brug.
En fuldst&#230;ndig gennemgang vil finde sted i forbindelse med projektet Europeana v1, der g&#229;r i gang i 2009, og de juridisk bindende vilk&#229;r og betingelser udarbejdes til den endelige webside, som er berammet til lancering i 2010.
</i></strong></p>
<p>
Brugen af dette site er underlagt nedenst&#229;ende betingelser. Sitet bestyres af EDL, der opererer under hollandsk lov og har betegnelsen Europeana.eu.
</p>

<h2>Ophavsret</h2>
<p>
Europeana-portalen tilbyder:
</p>
<ul  class="point">
<li>Tekstdele, der g&#248;r brug af materiale, hvor sp&#248;rgsm&#229;let om ophavsret til videre brug er afklaret</li>
<li>Indhold: Dele af bibliografiske beskrivelser og billeder med lav opl&#248;sning, som vi modtager fra
bidragydende partnere i EuopeanaNet Thematic Network til etablering af almindelig adgang til
de enkelte partneres egen Europeana-hjemmeside</li>
</ul>
<p>
Hele Europeana-indekset og websitet er en online-database, der indehaves af European Digital Library Foundation.
</p>
<p>
Med henblik p&#229; prototypen af dette Europeana-site (som er et pilotprojekt) eksisterer der ingen formelt underskrevet aftale, der pr&#230;ciserer, hvor og hvordan rettighederne formuleres i den metadata, som Europeana samler. Visse metadata indeholder de udtrykkelige rettigheder, og i andre tilf&#230;lde f&#229;r brugeren yderligere information p&#229; bidragyderens egen hjemmeside, n&#229;r man klikker ind for at se, l&#230;se eller lytte til en given s&#248;gning.
</p>
<p>
Til denne prototype anvender Europeana f&#248;lgende erkl&#230;ring om ophavsret fra MLA Discovery-portalen:
</p>
<p>
Alt materiale fra tredjepart, der foreligger p&#229; denne hjemmeside, er underlagt individuelle betingelser og licenser if&#248;lge Intellectual Property Rights (IPR).
</p>
<p>
Freml&#230;ggelse af detaljerne i disse IPR-rettigheder og licenser p&#229;hviler hver enkelt part og skal enten fremg&#229; af n&#230;rv&#230;rende hjemmeside eller af den bidragydendes kildemateriale.
</p>
<p>
Eftersom der ikke findes en nedf&#230;ldet aftale bidragyderne imellem, ud over aftalen &#8221;Thematic Network Agreement&#8221;, der er undertegnet af alle bidragydere, kan en detaljeret erkl&#230;ring om vilk&#229;r og betingelser for brugen af n&#230;rv&#230;rende prototype ikke freml&#230;gges.
</p>
<p>
European Digital Library Foundation og sitets bidragydende deltagere har ophaveret til alt materiale samt alt indhold p&#229; sitet, herunder layout, ops&#230;tning, billeder, programmer, tekst og anden form for information (samlet set forst&#229;et som &#8221;indholdet&#8221;), der er omfattet af Eurpoeana.eu.
</p>
<p>
Intet materiale m&#229; videres&#230;lges eller offentligg&#248;res i anden sammenh&#230;ng uden forudg&#229;ende skriftligt samtykke fra European Digital Library Foundation, med mindre det er gjort tilladt gennem licens hos European Digital Library Foundation eller i det omfang det kr&#230;ves af relevant lov.
</p>
<p>
Nedenfor er opf&#248;rt en r&#230;kke links som eksempler p&#229; denne ophavsret samt sider med vilk&#229;r og betingelser fra nogle af Europeanas medvirkende partnere, hvortil Europeana henviser
for i sammenh&#230;ng at illustrere hensigten.
</p>
<ul class="point">
<li><a  href="http://www.theeuropeanlibrary.org/portal/organisation/footer/copyright_en.html " target="_blank">The European Library </a></li>
<li><a  href="http://www.geheugenvannederland.nl/?/en/paginas/over_het_geheugen/copyright " target="_blank">Het Geheugen van Nederland </a></li>
<li><a  href="http://www.michael-culture.org.uk/mpf/pub-uk/index.html" target="_blank">Michael UK </a></li>
<li><a  href="http://www.peoplesnetwork.gov.uk/copyright.html" target="_blank">MLA Discover portal </a></li>
<li><a  href="http://www.scran.ac.uk/info/copyright.php?PHPSESSID=42hemcqer0a4csoi0k89kc00d0" target="_blank">SCRAN</a></li>
<li><a  href="http://gallica.bnf.fr" target="_blank">Gallica</a></li>
</ul>

<h2>Autoriserede brugere</h2>

<p>
Offentligheden har adgang til de &#229;bne dele af dette site i overensstemmelse med de givne betingelser. Europeana.eu giver brugeren adgang til de medvirkende partneres digitale emner og materialer. Hver af de medvirkende partnere er ansvarlig for autorisation og legalisering af en bruger, hvis loven kr&#230;ver det, eller hvis en medlemsinstitution selv stiller krav om en s&#229;dan autorisation og/eller legalisering.
</p>

<h2>Download af enkeltdele</h2>
<p>
Offentlighedens adgang til enkeltdele sker i henhold til internationale bestemmelser om ophavsret.
</p>

<h2>Tilladt brug</h2>
<p>
Offentligheden har adgang til de &#229;bne dele af dette site i henhold til de anf&#248;rte vilk&#229;r og betingelser. Europeana.eu giver brugere adgang til de medvirkende bidragyderes digitale objekter og materiale.
</p>
<p>
Brugere er tilladt adgang til at browse sitet alene til personligt brug. Det er ligeledes tilladt at printe websider eller objekter eller tage enkeltkopier heraf, alene til personligt brug. Det er ligeledes tilladt brugere at gemme websider eller materiale elektronisk til personligt brug. Elektronisk spredning eller videresendelse af mails af websider, objekter eller artikler er ikke tilladt uden forudg&#229;ende tilladelse fra EDL Foundation, indehaveren af rettighederne over materialet og/eller den heri involverede bidragydende part.
</p>
<p>
Den tilladte brug omfatter under ingen omst&#230;ndigheder kommerciel udnyttelse af materialet. En s&#229;dan udnyttelse kr&#230;ver tilladelse fra EDL Foundation, indehaveren af rettighederne over materialet og/eller den heri involverede bidragydende part.
</p>
<p>
Uhensigtsm&#230;ssig brug, herunder systematisk nedtagning (download) af indhold uden skriftlig tilladelse, vil f&#248;re til en blokering af adgang til websiden.
</p>


<h2>Kopiering</h2>
<p>Kopiering af enkeltartikler er underlagt internationale bestemmelser om ophavsret. Brugere kan udskrive eller tage enkeltkopier af websider til personligt brug samt elektronisk nedhente websider ud over enkeltartikler til personligt brug. Elektronisk udbredelse eller videresending af artikler via mail er ikke tilladt uden forudg&#229;ende samtykke fra EDL og/eller den medvirkende partner.</p>

<h2>Begr&#230;nset hjemmel</h2>
<p>
EDL vil via sitet Europeana.eu bestr&#230;be sig p&#229; at &#229;bne adgang til alle materialer d&#248;gnet rundt, men kan ikke g&#248;res ansvarlig for nedbrud.
Hverken Europeana.eu eller EDL p&#229;tager sig ansvar for anden software, der hentes ind (downloades) via sitet eller kompatibilitet med al anden browser-software.
Europeana.eu og/eller EDL tager de n&#248;dvendige skridt til at sikre, at sitet er sikkert og virusfrit, men kan ikke holdes ansvarlig for eventuelle tab af data eller skader p&#229; hardware som f&#248;lge af brug af webstedet. Sikkerhed for information, der overf&#248;res elektronisk til siden, er heller ikke garanteret.
Europeana.eu og/eller EDL st&#229;r hverken inde for indholdet p&#229; dette site eller eventuelle links. Europeana.eu og/eller EDL p&#229;tager sig intet ansvar for eventuelle tab, skader eller retssager aff&#248;dt af brugen af information p&#229; Europeana.eu eller noget forbundet link.
</p>

<p>Klik <a  href="contact.html">her</a> CONTACT &amp; FEEDBACK for detaljer.</p>

<h2>Anvendt lov</h2>
<p>
Disse betingelser er underlagt Hollandsk lov. Enhver tvist vil v&#230;re underlagt hollandsk domstol.
Europeana.eu og/eller EDL forbeholder sig retten til at &#230;ndre, tilf&#248;je eller fjerne dele af disse betingelser efter eget sk&#248;n og uden forudg&#229;ende varsel. Foretag derfor l&#248;bende opf&#248;lgning af dette site for eventuelle &#230;ndringer. Fortsat brug af dette site betyder, at du har accepteret &#230;ndringerne.
</p>
