
<h1>K&#196;YTT&#214;EHDOT</h1>

<p><strong><i>
Vastuuvapauslauseke: Europeana.eu on prototyyppi, ja siksi seuraavien k&#228;ytt&#246;ehtojen oikeudellinen tarkastelu on viel&#228; kesken. K&#228;ytt&#246;ehdot ovat ohjeellisia, mutta niist&#228; on tarkoitus kehitt&#228;&#228; hyv&#228; k&#228;yt&#228;nt&#246;. Ehdot selvitet&#228;&#228;n lopullisesti Europeanan v1-hankkeen kuluessa, vuodesta 2009 alkaen. Oikeudellisesti sitovat k&#228;ytt&#246;ehdot julkaistaan sivustolla, kun se avataan yleis&#246;lle. Sivuston on m&#228;&#228;r&#228; olla toiminnassa vuonna 2010.
</i></strong></p>

<p>
T&#228;t&#228; sivustoa koskevat seuraavat k&#228;ytt&#246;ehdot: Sivuston yll&#228;pit&#228;j&#228; on Euroopan digitaalisten kirjastojen s&#228;&#228;ti&#246;, EDL Foundation, joka on rekister&#246;ity Alankomaiden lains&#228;&#228;d&#228;nn&#246;n mukaisesti. Sivustosta k&#228;ytet&#228;&#228;n nime&#228; Europeana.eu.
</p>

<h2>Tekij&#228;noikeudet</h2>

<p>Europeana-portaalissa on seuraavanlaista aineistoa:</p>
<ul  class="point">
<li>Toimituksellinen aineisto, jonka tekij&#228;noikeuksiin ja k&#228;ytt&#246;oikeuksiin liittyv&#228;t asiat on ratkaistu</li>
<li>Sis&#228;lt&#246; eli osa niist&#228; bibliografisista kuvailutiedoista ja pienitarkkuuksisista kuvista, joita EuropeanaNet  temaattisen verkoston j&#228;senet ovat luovuttaneet my&#246;s omille sivustoilleen johtavaa, yhteist&#228; Europeana-portaalia varten</li>
</ul>

<p>
Europeana-hakemisto ja  sivusto muodostavat s&#228;hk&#246;isen tietokannan, jonka omistaa Euroopan digitaalisten kirjastojen s&#228;&#228;ti&#246; (EDL Foundation).
</p>
<p>
T&#228;t&#228; Europeanan prototyyppi&#228; (joka on vain kokeiluversio) varten ei ole tehty virallista sopimusta siit&#228;, miss&#228; ja miten oikeudet tarkkaan ottaen ilmoitetaan Europeanan yhteisess&#228; metadatassa. Osassa metadataa oikeudet on ilmoitettu, mutta joissakin tapauksissa k&#228;ytt&#228;j&#228; saa lis&#228;tietoa sis&#228;ll&#246;ntuottajan omilta verkkosivuilta hakiessaan haluamansa kohteen. T&#228;ss&#228; Europeanan prototyypiss&#228; k&#228;ytet&#228;&#228;n siksi seuraavaa tekij&#228;noikeusilmoitusta, joka on sama kuin MLA Discovery  portaalin tekij&#228;noikeusilmoitus:
</p>
<p style="padding-left: 60px; padding-right:60px;font-style:italic">
Kaikkeen t&#228;ll&#228; sivustolla olevaan kolmansien osapuolten aineistoon sovelletaan erityisi&#228; immateriaalioikeusehtoja ja -lupia. Tiedottaminen n&#228;ist&#228; immateriaalioikeuksista ja -luvista on kyseisten kolmansien osapuolten vastuulla, ja tietojen olisi oltava joko t&#228;ll&#228; sivustolla tai saatavilla kyseisen aineiston alkuper&#228;isest&#228; l&#228;hteest&#228;.
</p>

<p>
Koska sis&#228;ll&#246;ntuottajien kanssa ei ole tehty muuta sopimusta kuin temaattista verkostoa koskeva sopimus, jonka jokainen sis&#228;lt&#246;kumppani on allekirjoittanut, t&#228;h&#228;n prototyyppiin ei voida liitt&#228;&#228; yksityiskohtaisia k&#228;ytt&#246;ehtoja.
</p>
<p>
Euroopan digitaalisten kirjastojen s&#228;&#228;ti&#246;ll&#228; ja sen sis&#228;ll&#246;ntuottajilla on tekij&#228;noikeudet kaikkeen t&#228;ll&#228; sivustolla olevaan aineistoon ja sis&#228;lt&#246;&#246;n, mukaan lukien sivuston ulkoasu ja rakenne sek&#228; Europeana-sivustolla olevat kuvat, ohjelmat, teksti ja muut tiedot (yhteisesti "sis&#228;lt&#246;"). Lukuun ottamatta sovellettavan lains&#228;&#228;d&#228;nn&#246;n mukaista laajuutta aineistoa ei saa myyd&#228; tai julkaista muualla ilman Euroopan digitaalisten kirjastojen s&#228;&#228;ti&#246;n kirjallista lupaa, ellei myymist&#228; ja julkaisemista ole sallittu Euroopan digitaalisten kirjastojen my&#246;nt&#228;m&#228;ss&#228; lisenssiss&#228;.
</p>
<p>
J&#228;ljemp&#228;n&#228; on linkkej&#228; joidenkin Europeanan sis&#228;lt&#246;kumppaneiden tekij&#228;noikeus- ja k&#228;ytt&#246;ehtosivuille. Europeana-sivustolla on n&#228;iden kumppaneiden sivustoille linkit, joiden kautta p&#228;&#228;see tutustumaan haluttuun kohteeseen sen alkuper&#228;isess&#228; yhteydess&#228;.
</p>
<ul class="point">
<li><a  href="http://www.theeuropeanlibrary.org/portal/organisation/footer/copyright_en.html " target="_blank">The European Library </a></li>
<li><a  href="http://www.geheugenvannederland.nl/?/en/paginas/over_het_geheugen/copyright " target="_blank">Het Geheugen van Nederland </a></li>
<li><a  href="http://www.michael-culture.org.uk/mpf/pub-uk/index.html" target="_blank">Michael UK </a></li>
<li><a  href="http://www.peoplesnetwork.gov.uk/copyright.html" target="_blank">MLA Discover portal </a></li>
<li><a  href="http://www.scran.ac.uk/info/copyright.php?PHPSESSID=42hemcqer0a4csoi0k89kc00d0" target="_blank">SCRAN</a></li>
<li><a  href="http://gallica.bnf.fr" target="_blank">Gallica</a></li>
</ul>

<h2>K&#228;ytt&#246;oikeus</h2>

<p>
Sivuston avoimet osat ovat yleis&#246;n k&#228;ytett&#228;viss&#228; n&#228;iden k&#228;ytt&#246;ehtojen mukaisesti. Europeana.eu tarjoaa mahdollisuuden tutustua palvelun sis&#228;lt&#246;kumppaneiden s&#228;hk&#246;isiin dokumentteihin ja aineistoihin. Kukin sis&#228;lt&#246;kumppani vastaa lain tai sen itsens&#228; mahdollisesti edellytt&#228;m&#228;st&#228; k&#228;ytt&#246;luvan my&#246;nt&#228;misest&#228; ja/tai k&#228;ytt&#228;j&#228;n todentamisesta.
</p>

<h2>Yksitt&#228;isten tiedostojen siirt&#228;minen omalle koneelle</h2>
<p>
Yksitt&#228;isten dokumenttien k&#228;ytt&#246;&#228; suojaa kansainv&#228;linen tekij&#228;noikeuslains&#228;&#228;d&#228;nt&#246;.
</p>

<h2>Luvallinen k&#228;ytt&#246;</h2>

<p>
Sivuston avoimet osat ovat yleis&#246;n k&#228;ytett&#228;viss&#228; n&#228;iden k&#228;ytt&#246;ehtojen mukaisesti. Europeana.eu tarjoaa mahdollisuuden tutustua palvelun sis&#228;lt&#246;kumppaneiden s&#228;hk&#246;isiin dokumentteihin ja aineistoihin.
</p>
<p>
Sivustoa saa k&#228;ytt&#228;&#228; vain henkil&#246;kohtaisiin tarkoituksiin. Verkkosivujen tai dokumenttien yksitt&#228;inen tulostaminen tai kopioiminen on sallittu vain henkil&#246;kohtaiseen k&#228;ytt&#246;&#246;n. K&#228;ytt&#228;j&#228;t voivat tallentaa verkkosivuja tai dokumentteja henkil&#246;kohtaiseen k&#228;ytt&#246;&#246;n my&#246;s muulla tavoin kuin s&#228;hk&#246;isesti. Verkkosivujen, dokumenttien tai artikkelien s&#228;hk&#246;inen levitt&#228;minen tai postittaminen ei ole sallittua ilman EDL Foundationin, kyseisen aineiston oikeudenhaltijan ja/tai kyseisen sis&#228;lt&#246;kumppanin etuk&#228;teislupaa.
</p>
<p>
Aineiston kaupallinen hy&#246;dynt&#228;minen ei ole miss&#228;&#228;n tapauksessa sallittua. T&#228;t&#228; varten tarvitaan EDL Foundationin, aineiston oikeudenhaltijoiden ja/tai kyseisen sis&#228;lt&#246;kumppanin lupa.
</p>
<p>
Kohtuuttomasta k&#228;yt&#246;st&#228;, kuten sis&#228;ll&#246;n j&#228;rjestelm&#228;llisest&#228; lataamisesta omalle koneelle ilman kirjallista lupaa, seuraa p&#228;&#228;syn estyminen sivustolle.
</p>

<h2>Kopiointi</h2>
<p>Yksitt&#228;isten artikkelien kopiointia s&#228;&#228;ntelee kansainv&#228;linen tekij&#228;noikeuslains&#228;&#228;d&#228;nt&#246;. Verkkosivujen yksitt&#228;inen tulostaminen tai kopioiminen henkil&#246;kohtaiseen k&#228;ytt&#246;&#246;n on sallittu. My&#246;s muiden verkkosivujen kuin yksitt&#228;isten artikkelien tallentaminen henkil&#246;kohtaiseen k&#228;ytt&#246;&#246;n on sallittu. Artikkelien s&#228;hk&#246;inen levitt&#228;minen tai postittaminen ei ole sallittua ilman EDL Foundationin ja/tai kyseisen sis&#228;lt&#246;kumppanin etuk&#228;teislupaa.</p>

<h2>Rajoitettu vastuu</h2>
<p>
EDL Foundation pyrkii Europeana.eu-sivustonsa kautta tarjoamaan jatkuvan p&#228;&#228;syn kaikkeen aineistoon, mutta ei vastaa palvelussa mahdollisesti tapahtuvista katkoksista.
Europeana.eu tai EDL Foundation eiv&#228;t vastaa sivuston kautta ladatuista kolmansien osapuolten ohjelmistoista eiv&#228;tk&#228; siit&#228;, onko sivusto yhteensopiva kaikkien selainohjelmien kanssa. Europeana.eu ja/tai EDL Foundation tekev&#228;t parhaansa varmistaakseen, ett&#228; sivusto on suojattu eik&#228; sill&#228; ole viruksia, mutta eiv&#228;t vastaa k&#228;yt&#246;n mahdollisesti aiheuttamasta tietojen h&#228;vi&#228;misest&#228; tai laitteistojen vahingoittumisesta. Sivustolle s&#228;hk&#246;isesti siirrettyjen tietojen luottamuksellisuutta ei my&#246;sk&#228;&#228;n voida taata.
Europeana.eu ja/tai EDL Foundation eiv&#228;t vastaa sivuston tai sille linkitettyjen sivustojen sis&#228;lt&#228;mien tietojen oikeellisuudesta. Europeana.eu ja/tai EDL Foundation eiv&#228;t vastaa Europeana.eu:n tai sille linkitettyjen sivustojen sis&#228;lt&#228;m&#228;n tiedon k&#228;ytt&#228;miseen liittyvist&#228; menetyksist&#228;, omaisuus- tai henkil&#246;vahingoista tai kanteista.
</p>

<p>T&#228;st&#228; p&#228;&#228;set <a  href="contact.html">YHTEYDENOTTO- JA PALAUTE</a>-sivullemme.</p>

<h2>Sovellettava lains&#228;&#228;d&#228;nt&#246;</h2>
<p>
N&#228;ihin k&#228;ytt&#246;ehtoihin ja niiden tulkintaan sovelletaan Alankomaiden lains&#228;&#228;d&#228;nt&#246;&#228;. Alankomaiden tuomioistuimilla on kaikissa kiistoissa ei-yksinomainen tuomiovalta.
Europeana.eu ja/tai EDL Foundation pid&#228;tt&#228;v&#228;t oikeuden oman harkintansa mukaan ja ilman ennakkoilmoitusta milloin tahansa muuttaa, muokata, t&#228;ydent&#228;&#228; tai poistaa osia n&#228;ist&#228; k&#228;ytt&#246;ehdoista. On siis hyv&#228; tarkistaa ajoittain, onko t&#228;lle sivulle tehty muutoksia. Sivuston k&#228;yt&#246;n jatkaminen ehtojen muuttamisen j&#228;lkeen merkitsee muutosten hyv&#228;ksymist&#228;.
</p>
