
<h1>ZASADY I WARUNKI U&#379;YTKOWANIA</h1>

<p><strong><i>
Zastrze&#380;enie: portal Europeana.eu jest prototypem i z powy&#380;szego wzgl&#281;du zasady i warunki jego u&#380;ytkowania nie by&#322;y jeszcze przedmiotem szczeg&#243;&#322;owej analizy prawnej. Powinny by&#263; traktowane jako wskaz&#243;wki maj&#261;ce na celu stosowanie sprawdzonych praktyk. Pe&#322;na analiza zostanie wykonana w czasie trwania projektu Europeana v1, rozpoczynaj&#261;cego si&#281; w 2009 roku. Pe&#322;na wersja zasad i warunk&#243;w u&#380;ytkowania serwisu zostanie opublikowana w 2010 roku.
</i></strong></p>

<p>
U&#380;ytkowanie niniejszej strony podlega nast&#281;puj&#261;cym Warunkom U&#380;ytkowania. Operatorem strony jest EDL Foundation, fundacja zarejestrowana zgodnie z przepisami prawa holenderskiego. Nazwa strony to Europeana.eu.
</p>

<h2>PRAWA AUTORSKIE</h2>

<p>
Portal Europeana oferuje:
</p>
<ul>
<li>Cz&#281;&#347;&#263; edytorsk&#261; sk&#322;adaj&#261;c&#261; si&#281; z materia&#322;&#243;w, gdzie prawa autorskie i prawa do ponownego u&#380;ytkowania zosta&#322;y wyja&#347;nione</li>
<li>Zawarto&#347;&#263;: cz&#281;&#347;ci opisu bibliograficznego i obrazy o niskiej rozdzielczo&#347;ci otrzymane od partner&#243;w EuropeanNet Thematic Network w celu skonstruowania wsp&#243;lnego punktu dost&#281;pu Europeana.eu do ich w&#322;asnych stron</li> </ul> <p> Ca&#322;y indeks i strona Europeana jest baz&#261; internetow&#261; b&#281;d&#261;c&#261; w&#322;asno&#347;ci&#261; Fundacji Europejskiej Biblioteki Cyfrowej (European Digital Library Foundation).
</p>
<p>
W celu zbudowania prototypu Europeany (kt&#243;ry jest demonstracyjn&#261; wersj&#261; pilota&#380;ow&#261;) nie  ma formalnej i podpisanej umowy definiuj&#261;cej precyzyjnie typ i rodzaj praw dotycz&#261;cych metadanych pobieranych do Europeany. Cz&#281;&#347;&#263; metadanych zawiera jasno okre&#347;lone prawa, natomiast w niekt&#243;rych przypadkach u&#380;ytkownik mo&#380;e uzyska&#263; pe&#322;n&#261; informacj&#281; na stronie instytucji dostarczaj&#261;cej dane lub przez bezpo&#347;redni dost&#281;p do obiektu. Z powy&#380;szych wzgl&#281;d&#243;w Europeana na u&#380;ytek obs&#322;ugi prototypu zaadoptuje nast&#281;puj&#261;ce o&#347;wiadczenie o prawach autorskich, pochodz&#261;ce z portalu MLA Discovery:
</p>
<p style="padding-left: 60px; padding-right:60px;font-style:italic">
Materia&#322; zamieszczony na tej stronie, a pochodz&#261;cy od stron trzecich podlega indywidualnym warunkom i licencjom zawartym w prawach w&#322;asno&#347;ci intelektualnej (Individual Property Rights IPR). Szczeg&#243;&#322;y tych licencji i praw powinny by&#263; przedstawione na tej stronie lub do powinny by&#263; mo&#380;liwe do pobrania od stron trzecich, kt&#243;rych odpowiedzialno&#347;ci&#261; jest dostarczenie tych informacji.
</p>
<p>
Brak umowy na pi&#347;mie z ka&#380;dym dostawc&#261; (z wyj&#261;tkiem umowy z Thematic Network podpisanej przez ka&#380;dego partnera serwisu) oznacza, &#380;e na u&#380;ytek niniejszego prototypu nie jest mo&#380;liwe przedstawienie szczeg&#243;&#322;owych Warunk&#243;w U&#380;ytkowania.
</p>
<p>
European Digital Library Foundation i dostawcy zawarto&#347;ci portalu s&#261; posiadaczami praw autorskich dotycz&#261;cymi zawarto&#347;ci i tre&#347;ci tej strony, w&#322;&#261;cznie z opracowaniem graficznym, projektem, obrazami, programami, tekstem i innymi informacjami (razem zwanymi dalej &#8222;Zawarto&#347;ci&#261;&#8221;), kt&#243;re s&#261; zawarte na Europeana.eu.  Sprzeda&#380; lub publikacja poza stron&#261; Europeana.eu s&#261; zabronione bez pisemnej zgody European Digital Library Foundation, z wyj&#261;tkiem sytuacji, gdy dany materia&#322; jest obj&#281;ty licencj&#261; European Digital Library Foundation lub wymaga tego odpowiednie prawo.
</p>

<p>
Poni&#380;ej znajduj&#261; si&#281; linki do przyk&#322;adowych stron dotycz&#261;cych prawa autorskiego oraz zasad i warunk&#243;w u&#380;ytkowania z portali niekt&#243;rych partner&#243;w Europeany.
</p>

<ul class="point">
<li><a  href="http://www.theeuropeanlibrary.org/portal/organisation/footer/copyright_en.html " target="_blank">The European Library </a></li>
<li><a  href="http://www.geheugenvannederland.nl/?/en/paginas/over_het_geheugen/copyright " target="_blank">Het Geheugen van Nederland </a></li>
<li><a  href="http://www.michael-culture.org.uk/mpf/pub-uk/index.html" target="_blank">Michael UK </a></li>
<li><a  href="http://www.peoplesnetwork.gov.uk/copyright.html" target="_blank">MLA Discover portal </a></li>
<li><a  href="http://www.scran.ac.uk/info/copyright.php?PHPSESSID=42hemcqer0a4csoi0k89kc00d0" target="_blank">SCRAN</a></li>
<li><a  href="http://gallica.bnf.fr" target="_blank">Gallica</a></li> </ul>

<h2>AUTORYZOWANI U&#379;YTKOWNICY</h2>

<p>
Dost&#281;p do otwartych cz&#281;&#347;ci tej strony jest dozwolony dla publiczno&#347;ci w ramach zasad okre&#347;lonych przez Warunki U&#380;ytkowania. Europeana.eu zapewnia u&#380;ytkownikom serwisu dost&#281;p do obiekt&#243;w i materia&#322;&#243;w cyfrowych dostarczonych przez partner&#243;w serwisu. Ka&#380;dy partner wnosz&#261;cy wk&#322;ad do bazy danych jest zobowi&#261;zany do potwierdzenia autentyczno&#347;ci i upowa&#380;nienia u&#380;ytkownika, je&#347;li takie post&#281;powanie jest wymagane przez przepisy prawa lub instytucj&#281; tego&#380; partnera.
</p>

<h2>POBIERANIE OBIEKT&#211;W CYFROWYCH</h2>

<p>
Warunki pobierania poszczeg&#243;lnych obiekt&#243;w przez odbiorc&#243;w s&#261; zgodne z przepisami mi&#281;dzynarodowego prawa autorskiego.
</p>

<h2>DOZWOLONY U&#379;YTEK</h2>

<p>
U&#380;ytkownicy maj&#261; dost&#281;p do strony, zgodnie z niniejszymi Zasadami i warunkami u&#380;ytkowania.  Europeana.eu zapewnia dost&#281;p do obiekt&#243;w cyfrowych i materia&#322;&#243;w dotycz&#261;cych partner&#243;w wsp&#243;&#322;tworz&#261;cych serwis.
</p>
<p>
Korzystanie ze strony jest dozwolone wy&#322;&#261;cznie do u&#380;ytku prywatnego. U&#380;ytkownicy mog&#261; drukowa&#263; lub wykonywa&#263; pojedyncze kopie strony lub zamieszczonych na niej obiekt&#243;w wy&#322;&#261;cznie w celach prywatnych. Maj&#261; r&#243;wnie&#380; prawo do zachowywania kopii strony oraz obiekt&#243;w cyfrowych dla cel&#243;w prywatnych. Nie jest dozwolone rozpowszechnianie elektroniczne lub rozsy&#322;anie poczt&#261; elektroniczn&#261; obiekt&#243;w cyfrowych bez wcze&#347;niejszego zezwolenia EDL Foundation, posiadaczy praw autorskich do poszczeg&#243;lnych materia&#322;&#243;w i/lub wsp&#243;&#322;tworz&#261;cych portal partner&#243;w.
</p>
<p>
W &#380;adnym wypadku nie jest dozwolone komercyjne wykorzystywanie znajduj&#261;cych si&#281; w portalu materia&#322;&#243;w. W tym celu nale&#380;y uzyska&#263; zezwolenie EDL Foundation, posiadacza praw autorskich do materia&#322;u oraz wsp&#243;&#322;tworz&#261;cych portal partner&#243;w.
</p>
<p>
Nadu&#380;ycie korzystania, w tym planowe pobieranie zawarto&#347;ci bez pisemnej licencji b&#281;dzie skutkowa&#322;o zablokowaniem dost&#281;pu do strony.
</p>

<h2>KOPIOWANIE</h2>

<p>
Kopiowanie poszczeg&#243;lnych obiekt&#243;w podlega przepisom mi&#281;dzynarodowego prawa autorskiego. U&#380;ytkownicy mog&#261; drukowa&#263; lub kopiowa&#263; pojedyncze strony na u&#380;ytek w&#322;asny. U&#380;ytkownicy mog&#261; r&#243;wnie&#380; zapisywa&#263; strony internetowe, z wyj&#261;tkiem indywidualnych artyku&#322;&#243;w, na w&#322;asny u&#380;ytek. Rozpowszechnianie elektroniczne lub drog&#261; pocztow&#261; jest niedozwolone bez wcze&#347;niejszego zezwolenia Fundacji EDL oraz/lub danego partnera serwisu.
</p>

<h2>GWARANCJA OGRANICZONA</h2>

<p>
Fundacja EDL, dzia&#322;aj&#261;c poprzez swoj&#261; stron&#281; Europeana.eu, b&#281;dzie si&#281; stara&#263; o zapewnienie ca&#322;odobowego dost&#281;pu do wszystkich materia&#322;&#243;w, jednocze&#347;nie zastrzegaj&#261;c, &#380;e nie jest odpowiedzialna prawnie za przerwy w serwisie.
</p>

<p>
Europeana.eu i Fundacja EDL nie s&#261; odpowiedzialne za oprogramowanie stron trzecich pobrane przy u&#380;yciu tej strony i nie gwarantuj&#261;, &#380;e strona ta jest zgodna z oprogramowaniem wszystkich przegl&#261;darek. Europeana.eu i/lub Fundacja EDL podejmuj&#261; wszystkie kroki konieczne do utrzymania strony w stanie bezpiecznym i wolnym od wirus&#243;w, lecz nie s&#261; odpowiedzialne za strat&#281; danych lub uszkodzenia sprz&#281;tu komputerowego spowodowane przez u&#380;ytkowanie strony. Nie gwarantuj&#261; r&#243;wnie&#380; bezpiecze&#324;stwa informacji przesy&#322;anych na stron&#281;.
</p>

<p>
Europeana.eu oraz/lub Fundacja EDL nie odpowiadaj&#261; za informacje zawarte na niniejszej stronie lub innych stronach, do kt&#243;rych prowadz&#261; linki. Europeana.eu oraz/lub Fundacja EDL nie bior&#261; odpowiedzialno&#347;ci za &#380;adne straty, szkody lub sprawy s&#261;dowe powsta&#322;e w wyniku u&#380;ytkowania informacji zawartej na Europeana.eu lub innej stronie, do kt&#243;rej Europeana.eu podaje linki.
</p>

<p>
Kliknij tutaj po <a  href="contact.html">Kontakt i Komentarze</a> </p>

<h2>OBOWI&#260;ZUJ&#260;CE PRAWO</h2>

<p>
Warunki u&#380;ytkowania podlegaj&#261; prawu holenderskiemu. Wszelkie spory podlegaj&#261; niewy&#322;&#261;cznej kompetencji s&#261;d&#243;w holenderskich.
</p>

<p>
Europeana.eu oraz/lub Fundacja EDL rezerwuj&#261; sobie prawo do zmiany, modyfikacji, dodania lub usuni&#281;cia cz&#281;&#347;ci tych Warunk&#243;w U&#380;ytkowania we w&#322;asnym zakresie i bez uprzedniego zawiadomienia. Prosimy o przegl&#261;danie tej strony w celu zapoznania si&#281; z modyfikacjami. U&#380;ytkowanie tej strony po og&#322;oszeniu zmian &#347;wiadczy o tym, &#380;e u&#380;ytkownik zapozna&#322; si&#281; z ich tre&#347;ci&#261;.
</p>
