<h1>T&#201;RMINOS Y CONDICIONES DEL SERVICIO</h1>

<p><strong><i>
Exenci&#243;n de responsabilidad: Europeana.eu es un &#8216;prototipo&#8217;, por lo que los t&#233;rminos y condiciones todav&#237;a deben someterse a un estudio legal completo. Deben contemplarse como una gu&#237;a y un desarrollo de buenas pr&#225;cticas. Se realizar&#225; una revisi&#243;n completa durante el curso del proyecto Europeana v.1., que se iniciar&#225; en 2009, y los t&#233;rminos y condiciones legales de obligado cumplimiento estar&#225;n disponibles en el sitio web previsto para 2010.
</i></strong></p>

<p>
El uso de este sitio est&#225; sujeto a los T&#233;rminos y Condiciones que se citan a continuaci&#243;n. Este sitio es propiedad de EDL Foundation, una fundaci&#243;n sujeta al Derecho holand&#233;s. El nombre del sitio es Europeana.eu
</p>

<h2>Copyright</h2>

<p>El portal Europeana ofrecer&#225;:</p>
<ul  class="point">
<li>Una parte Editorial con materiales libres de cuestiones relacionadas con el copyright y los derechos de reutilizaci&#243;n</li>
<li>Contenido: parte de las descripciones bibliogr&#225;ficas e im&#225;genes de baja resoluci&#243;n que los miembros del EuropeanNet Thematic Network nos han dado para construir un punto de acceso com&#250;n a Europeana en sus propios sitios web</li>
</ul>

<p>
Todo el &#237;ndice de Europeana y la p&#225;gina web es una base de datos en l&#237;nea que pertenece a la European Digital Library Foundation.
</p>
<p>
En cuanto a este prototipo de Europeana (que s&#243;lo es una prueba piloto) no existe acuerdo formal firmado que defina espec&#237;ficamente c&#243;mo y d&#243;nde se muestran los derechos en los metadatos que Europeana ha agregado. Algunos metadatos contienen los derechos definidos y en otros casos se le ofrece al usuario un poco m&#225;s de informaci&#243;n sobre el proveedor web al pinchar para ver, leer, escuchar o mirar el objeto. Europeana, para este prototipo, adoptar&#225; la definici&#243;n de Copyright del portal MLA Discovery:
</p>
<p style="padding-left: 60px; padding-right:60px;font-style:italic">
Todo material de terceros presente en esta p&#225;gina web est&#225; sujeto a las condiciones y autorizaciones de Derechos de Propiedad Intelectual (DPI). Proporcionar informaci&#243;n detallada sobre los DPI y las autorizaciones es responsabilidad de estos, que deber&#237;an tambi&#233;n ofrecer informaci&#243;n en esta p&#225;gina web o que &#233;sta estuviese disponible en el lugar de procedencia de este material.
</p>

<p>
La falta de un acuerdo escrito con cada proveedor, diferente al Thematic Network Agreement firmado por cada uno de los miembros que participan, significa que para este prototipo no es posible una declaraci&#243;n detallada de T&#233;rminos y Condiciones.
</p>
<p>
The European Digital Library Foundation y sus proveedores de contenido tienen los derechos de copyright de todo el material y de todo el contenido de este sitio web, incluyendo la distribuci&#243;n de la p&#225;gina, el dise&#241;o, las im&#225;genes, los programas, el texto y otro tipo de informaci&#243;n (de manera colectiva, el &#8220;Contenido&#8221;) contenido en Europeana.eu. Ning&#250;n material puede ser vendido o publicado en otro lugar sin el consentimiento escrito de la European Digital Library Foundation, a no ser que una licencia de la European Digital Library Foundation lo autorice o por el alcance que requiere la aplicaci&#243;n de la ley.
</p>
<p>
A continuaci&#243;n se ofrecen algunos enlaces a ejemplos de derechos de copyright y p&#225;ginas de t&#233;rminos y condiciones de algunos miembros participantes de Europeana para que se pueda estudiar en el contexto de cada pa&#237;s.
</p>
<ul class="point">
<li><a  href="http://www.theeuropeanlibrary.org/portal/organisation/footer/copyright_en.html " target="_blank">The European Library </a></li>
<li><a  href="http://www.geheugenvannederland.nl/?/en/paginas/over_het_geheugen/copyright " target="_blank">Het Geheugen van Nederland </a></li>
<li><a  href="http://www.michael-culture.org.uk/mpf/pub-uk/index.html" target="_blank">Michael UK </a></li>
<li><a  href="http://www.peoplesnetwork.gov.uk/copyright.html" target="_blank">MLA Discover portal </a></li>
<li><a  href="http://www.scran.ac.uk/info/copyright.php?PHPSESSID=42hemcqer0a4csoi0k89kc00d0" target="_blank">SCRAN</a></li>
<li><a  href="http://gallica.bnf.fr" target="_blank">Gallica</a></li>
</ul>

<h2>Usuarios autorizados</h2>
<p>Los usuarios pueden acceder a las partes de acceso libre de este sitio tal y como se indica en los T&#233;rminos y Condiciones. Europeana.eu ofrecer&#225; a los usuarios acceso a objetos digitales y al contenido de los miembros del servicio. Los miembros que aportan contenidos al servicio son responsables de autorizar y autentificar a los usuarios si la Ley as&#237; lo estipula o si la misma instituci&#243;n miembro as&#237; lo considera.

<h2>Descarga de objetos individuales</h2>
<p>
Las condiciones de acceso a objetos individuales por parte de los usuarios est&#225;n sujetas a las leyes internacionales de copyright.
</p>

<h2>Uso permitido</h2>

<p>
Los usuarios pueden acceder a las partes de libre acceso de la web de acuerdo a estos T&#233;rminos y Condiciones. Europeana.eu ofrecer&#225; a los usuarios acceso a los objetos digitales y al material de los miembros del servicio que aportan contenido.
</p>
<p>
S&#243;lo se permite el acceso a la navegaci&#243;n por la p&#225;gina web para uso personal. Los usuarios pueden imprimir o hacer copias de las p&#225;ginas o de los objetos &#250;nicamente para uso propio. Los usuarios pueden tambi&#233;n guardar en dispositivo electr&#243;nico las p&#225;ginas web o los objetos para uso propio. No se permite la difusi&#243;n electr&#243;nica o el env&#237;o por correo electr&#243;nico de art&#237;culos de p&#225;ginas web o objetos, sin la autorizaci&#243;n previa de la EDL Foundation, de los propietarios de los derechos del material y/o de los miembros proveedores de contenido afectados.
</p>
<p>
No se permite bajo ninguna circunstancia el uso del material con fines comerciales. Para tal fin, se requiere un permiso de la EDL Foundation, de los propietarios de los derechos del material y/o de los miembros proveedores de contenido afectados.
</p>
<p>
El uso inapropiado, incluyendo la descarga sistem&#225;tica de contenido sin autorizaci&#243;n escrita, tendr&#225; como resultado el bloqueo del acceso al sitio web.
</p>

<h2>Copia</h2>
<p>
La copia de art&#237;culos individuales est&#225; regulada por leyes internacionales de copyright. Los usuarios pueden imprimir o realizar copias individuales de p&#225;ginas web para uso personal. Los usuarios pueden adem&#225;s guardar las p&#225;ginas web para uso personal. La difusi&#243;n electr&#243;nica o el env&#237;o por email de art&#237;culos no est&#225;  permitido, sin previa autorizaci&#243;n por parte de la EDL Foundation y/o los miembros proveedores de contenido afectados.
</p>

<h2>Garant&#237;a limitada </h2>
<p>
EDL Foundation a trav&#233;s del sitio Europeana.eu intentar&#225; por todos los medios ofrecer acceso permanente al contenido, pero no se hace responsable de posibles p&#233;rdidas temporales del servicio.
Europeana.eu y EDL Foundation no se hacen responsables del software libre descargado a trav&#233;s del sitio, ni de que el sitio sea compatible con todo tipo de navegadores. Europeana.eu y/o EDL Foundation hacen todo lo que est&#225; en sus manos para asegurar que el sitio est&#233; libre de virus, pero no se hace responsable de ninguna p&#233;rdida de datos o da&#241;os causados en el hardware debido a su uso. Tampoco se garantiza que la informaci&#243;n trasnmitida electr&#243;nicamente sea segura.
Europeana.eu y/o EDL Foundation no garantizan la informaci&#243;n de este sitio, o de ning&#250;n sitio que ofrezca un enlace a ella. Europeana.eu y/o EDL Foundation no aceptan ninguna responsabilidad por p&#233;rdida, da&#241;o, perjuicios o demandas relacionadas con el uso de informaci&#243;n contenida en Europeana.eu o en otro sitio enlazado.
</p>

<p>Pinche <a  href="contact.html">qu&#237;</a> para obtener m&#225;s informaci&#243;n sobre CONTACTO Y FEEDBACK

<h2>Derecho aplicable</h2>
<p>
La aplicaci&#243;n de estos t&#233;rminos y condiciones est&#225; sujeta al Derecho de Holanda. Cualquier disputa deber&#225; estar sujeta a la jurisdicci&#243;n no-exclusiva de los Juzgados de Holanda.
Europeana.eu y/o EDL Foundation se reservan el derecho a cambiar, modificar, a&#241;adir o eliminar partes de los T&#233;rminos y Condiciones a criterio propio en cualquier momento y sin previo aviso. Por favor, consulte esta p&#225;gina de vez en cuando por si se produjesen modificaciones. Si usted contin&#250;a utilizando este sitio web despu&#233;s de haberse publicado alguna modificaci&#243;n, la aceptaci&#243;n por su parte de dichos cambios se dar&#225; por supuesta.
</p>