
<h1>TEENUSE KASUTUSTINGIMUSED</h1>

<p><strong><i>
T&#228;helepanu! Europeana.eu on &#8216;protot&#252;&#252;p&#8217;, seet&#245;ttu ei ole allpool esitatud tingimused l&#228;binud veel t&#228;ielikku juriidilist ekspertiisi. Neid tuleb k&#228;sitada &#252;ldiste orientiiridena ja katsena kehtestada h&#228;id kasutustavasid edaspidiseks. Tingimused vaadatakse &#252;le 2009. aastal algava projekti Europeana v1.0 raames. &#213;iguslikult siduvad tingimused avaldatakse teenuse veebilehel aastal 2010.
</i></strong></p>

<p>
Veebilehe haldaja on Hollandis registreeritud sihtasutus EDL Foundation (edaspidi EDL Sihtasutus). Veebilehe nimi on Europeana.eu.
</p>

<h2>Autori&#245;igus</h2>
<p>Europeana portaal pakub:</p>
<ul>
<li>sisu: bibliokirjeid ja madala eraldusv&#245;imega pilte, mille on edastanud temaatilise v&#245;rgustiku EuropeanaNet partnerid, et tagada Europeana vahendusel juurdep&#228;&#228;s oma veebilehtedele;</li>
<li>abimaterjale: tekste, mille avaldamist ei t&#245;kesta autori&#245;igus ja taaskasutuspiirangud.</li>
</ul>
<p>
Europeana register ja veebileht moodustavad koos veebip&#245;hise andmebaasi, mis kuulub Euroopa Digitaalraamatukogu Sihtasutusele (European Digital Library Foundation).
</p>
<p>
Europeana protot&#252;&#252;bi (ehk katseversiooni) jaoks ei ole allkirjastatud &#252;htegi kokkulepet, mis m&#228;&#228;ratleks t&#228;pselt autori&#245;iguste kajastamise n&#245;uded Europeana loodud metaandmetes. Osa metaandmetest sisaldab selget teavet k&#245;igist &#245;igustest, teistel juhtudel saab kasutaja huvipakkuva objekti kohta rohkem informatsiooni konkreetse partneri veebilehelt. Seep&#228;rast kasutabki Europeana praegu Suurbritannia Muuseumite, Raamatukogude ja Arhiivide N&#245;ukogu (MLA) Discover portaali autori&#245;iguste deklaratsiooni:
</p>
<p style="padding-left: 60px; padding-right:60px;font-style:italic">
K&#245;igile kolmandate osapoolte esitatud materjalidele rakenduvad individuaalsed intellektuaalse omandi &#245;igused. Selliste &#245;iguste ja nendest tulenevate litsentside kohta teabe jagamine on kolmandate osapoolte kohustus. Need tuleb avaldada kas siinsel veebilehel v&#245;i materjali l&#228;hteasukohas.
</p>
<p>
Asjaolu, et partneritega ei ole s&#245;lmitud kirjalikke kokkuleppeid peale temaatilise v&#245;rgustiku lepingu, ei v&#245;imalda protot&#252;&#252;bi detailsete kasutustingimuste koostamist.
</p>
<p>
Euroopa Digitaalraamatukogu Sihtasutus ja tema koost&#246;&#246;partneritest materjalivahendajad on Europeana.eu autori&#245;iguste valdajad. Need &#245;igused laienevad k&#245;igile selle veebilehe elementidele, sealhulgas paigutusele, kujundusele, piltidele, programmidele, tekstile ja muule informatsioonile (edaspidi &#8222;sisu&#8220;). Ilma Euroopa Digitaalraamatukogu Sihtasutuse kirjaliku loata ei ole siinset materjali lubatud m&#252;&#252;a ega mujal avaldada. Erandiks on juhud, mil seda v&#245;imaldab Euroopa Digitaalraamatukogu Sihtasutuse kasutatud litsents v&#245;i mis on s&#228;testatud seadusega.
</p>
<p>
Allpool on toodud m&#245;ned n&#228;ited Europeana partnerite veebilehtedest, kus kirjeldatakse autori&#245;igusi ja kasutustingimusi, ning kuhu Europeana objekti n&#228;itamisel lingib.
</p>
<ul class="point">
<li><a  href="http://www.theeuropeanlibrary.org/portal/organisation/footer/copyright_en.html " target="_blank">The European Library </a></li>
<li><a  href="http://www.geheugenvannederland.nl/?/en/paginas/over_het_geheugen/copyright " target="_blank">Het Geheugen van Nederland </a></li>
<li><a  href="http://www.michael-culture.org.uk/mpf/pub-uk/index.html" target="_blank">Michael UK </a></li>
<li><a  href="http://www.peoplesnetwork.gov.uk/copyright.html" target="_blank">MLA Discover portal </a></li>
<li><a  href="http://www.scran.ac.uk/info/copyright.php?PHPSESSID=42hemcqer0a4csoi0k89kc00d0" target="_blank">SCRAN</a></li>
<li><a  href="http://gallica.bnf.fr" target="_blank">Gallica</a></li>
</ul>

<h2>Registreeritud kasutajad</h2>

<p>
Veebilehe kasutamise kord on s&#228;testatud kasutustingimustes. Europeana.eu v&#245;imaldab juurdep&#228;&#228;su teenuses osalevate partnerite digitaalsetele objektidele ja materjalile. Iga teenusega liitunud partner tagab kasutajate registreerimise ja/v&#245;i autentimise juhul kui see on ette n&#228;htud seaduse v&#245;i partnerasutuse sise-eeskirjadega.
</p>

<h2>Objektide allalaadimine</h2>
<p>
&#220;ksikute digitaalsete objektide kasutustingimused on koosk&#245;las rahvusvaheliste autori&#245;iguse konventsioonidega.
</p>

<h2>Lubatud kasutusviisid</h2>
<p>
Juurdep&#228;&#228;s veebilehe avalikele osadele toimub vastavalt kasutustingimustele. Europeana.eu tagab kasutajatele juurdep&#228;&#228;su portaali partnerite digitaalobjektidele ja muule materjalile.
</p>
<p>
Teil on lubatud veebilehte kasutada ainult isiklikel eesm&#228;rkidel. Veebilehti v&#245;i neil esitatud objekte v&#245;ib salvestada ja kopeerida ainult isiklikuks kasutamiseks. Veebilehtede v&#245;i objektide elektrooniline levitamine ja e-posti teel edastamine ei ole lubatud ilma EDL Sihtasutuse, materjali autori&#245;iguse omanike ja/v&#245;i materjali vahendava partneri eelneva loata.
</p>
<p>
&#220;helgi tingimusel ei ole lubatud materjali kasutamine &#228;rieesm&#228;rgil. Selleks on vajalik EDL Sihtasutuse, materjali autori&#245;iguse omaniku ja/v&#245;i materjali vahendava partneri luba.
</p>
<p>
Nende reeglite vastu eksimine, sealhulgas sisu s&#252;stemaatiline allalaadimine ilma kirjaliku loata, toob kaasa juurdep&#228;&#228;su t&#245;kestamise veebilehele.
</p>

<h2>Kopeerimine</h2>
<p>&#220;ksikute artiklite kopeerimisele laienevad rahvusvaheliste autori&#245;iguse konventsioonide tingimused. Kasutajad v&#245;ivad tr&#252;kkida ja luua veebilehest &#252;hekordseid koopiaid isiklikuks kasutamiseks. Kasutajatel on lubatud isiklikuks kasutamiseks elektrooniliselt salvestada veebilehe neid osi, mis ei ole artiklite t&#228;istekstid. Artiklite levitamine elektrooniliselt v&#245;i posti teel ei ole lubatud ilma EDL Sihtasutuse ja/v&#245;i neid artikleid valdava partnerasutuse eelneva loata.</p>

<h2>Piiratud garantii</h2>
<p>
EDL Sihtasutus p&#252;&#252;ab oma veebilehe Europeana.eu vahendusel tagada &#246;&#246;p&#228;evaringse juurdep&#228;&#228;su k&#245;igile materjalidele, kuid ei v&#245;ta vastutust teenuse puudumise eest.
Europeana.eu ega EDL Sihtasutus ei v&#245;ta endale vastutust kolmandate osapoolte tarkvara eest, mis selle veebilehe kaudu alla laaditakse, samuti ei garanteeri nad veebilehe &#252;hilduvust k&#245;igi veebibrauseritega. Europeana.eu ja/v&#245;i EDL Sihtasutus astuvad m&#245;istlikke samme veebilehe turvalisuse ja viirust&#245;rje tagamiseks, kuid ei vastuta kasutajate tekitatud andmekadude v&#245;i riistvara kahjustuste eest. Veebilehel elektrooniliselt edastatud informatsiooni turvalisus ei ole tagatud.
Europeana.eu ja/v&#245;i EDL Sihtasutus ei garanteeri sellel veebilehel ega siit lingitud veebilehtedel esitatud informatsiooni &#245;igsust. Europeana.eu ja/v&#245;i EDL Sihtasutus ei v&#245;ta vastutust Europeana.eu veebilehel v&#245;i lingitud veebilehtedel sisalduva teabe kasutamisest tingitud kadude, kahjustuste v&#245;i kasutuseeskirjade eiramisest tingitud kohtuasjade eest.
</p>

<p>Siit leiate <a  href="contact.html">KONTAKTANDMED JA TAGASISIDE VORMI</a></p>

<h2>Kohaldatavad &#245;igusaktid</h2>
<p>
Need kasutustingimused kuuluvad t&#245;lgendamisele vastavalt Hollandi seadustele. K&#245;ik vaidlused lahendatakse eranditult ja tingimusteta Hollandi kohtutes.
Europeana.eu ja/v&#245;i EDL Sihtasutus j&#228;tavad endale &#245;iguse igal ajal ja eelnevalt ette teatamata siinseid kasutustingimusi &#252;hepoolselt muuta ja t&#228;iendada. Palun k&#252;lastage seda veebilehte regulaarselt, et muudatustega kursis olla. Kui Te j&#228;tkate veebilehe kasutamist p&#228;rast muudatuste avaldamist, siis t&#228;hendab see Teie n&#245;ustumist nende muudatustega.
</p>
