
<h1>Zp&#367;soby a podm&#237;nky vyu&#382;it&#237;</h1>

<p><strong><i>
Pozn&#225;mka: Europeana.eu je &#8222;prototypem&#8220;, a proto se n&#225;sleduj&#237;c&#237; zp&#367;soby a podm&#237;nky u&#382;it&#237; mus&#237; teprve podrobit komplexn&#237; pr&#225;vn&#237; studii. U&#382;ivatel nech&#357; je vn&#237;m&#225; jako pr&#367;vodce a n&#225;vod pro spr&#225;vn&#233; u&#382;&#237;v&#225;n&#237;. Pln&#253; p&#345;ehled bude vyhotoven v pr&#367;b&#283;hu projektu Europeana.eu s datem zah&#225;jen&#237; 2009 a pr&#225;vn&#283; z&#225;vazn&#233; term&#237;ny a podm&#237;nky pro provozn&#237; stranu budou podle p&#345;edpoklad&#367; p&#345;ipraveny v roce 2010.
</i></strong></p>

<p>
U&#382;&#237;v&#225;n&#237; tohoto webu se &#345;&#237;d&#237; n&#225;sleduj&#237;c&#237;mi z&#225;sadami a podm&#237;nkami. Tento web je provozov&#225;n EDL Foundation, nadac&#237; registrovanou na z&#225;klad&#283; nizozemsk&#233;ho pr&#225;va. Tento web je zn&#225;m jako Europeana.eu
</p>

<h2>Autorsk&#225; pr&#225;va</h2>

<p>Port&#225;l Europeana nab&#237;dne:</p>
<ul  class="point">
<li>Redak&#269;n&#237; &#269;&#225;sti za pou&#382;it&#237; materi&#225;lu, pro kter&#253; bude vyjasn&#283;na ot&#225;zka autorsk&#253;ch pr&#225;v a pr&#225;v k op&#283;tn&#233;mu pou&#382;it&#237;</li>
<li>Obsah: &#269;&#225;sti s bibliografick&#253;mi popisy a obrazy s mal&#253;m rozli&#353;en&#237;m poskytovan&#233; p&#345;isp&#237;vaj&#237;c&#237;mi partnery t&#233;matick&#233; s&#237;t&#283; EuropeanaNet k vybudov&#225;n&#237; spole&#269;n&#233;ho p&#345;&#237;stupu k jejich vlastn&#237;m webov&#253;m str&#225;nk&#225;m.</li>
</ul>

<p>
Cel&#253; rejst&#345;&#237;k a webov&#225; st&#225;nka Europeana je onlinov&#225; datab&#225;ze vlastn&#283;n&#225; Nadac&#237; pro Evropskou digit&#225;ln&#237; knihovnu.
</p>
<p>
Pro &#250;&#269;ely tohoto prototypu Europeany (kter&#253; je pouhou zku&#353;ebn&#237; demoverz&#237;) neexistuje &#382;&#225;dn&#225; form&#225;ln&#237; dohoda, kter&#225; by p&#345;esn&#283; vymezovala, kde a jak jsou v metadatech, kter&#225; Europeana obsahuje, vyj&#225;d&#345;ena pr&#225;va. N&#283;kter&#225; metadata dot&#269;en&#225; pr&#225;va obsahuj&#237;, v jin&#253;ch p&#345;&#237;padech se u&#382;ivatel dozv&#237; v&#237;ce informac&#237; na vlastn&#237; webov&#233; st&#225;nce poskytovatele, kdy&#382; otev&#345;e konkr&#233;tn&#237; odkaz, aby si prohl&#233;dl, p&#345;e&#269;etl, poslechl nebo prozkoumal objekt. Europeana tud&#237;&#382; pro &#250;&#269;ely tohoto prototypu p&#345;ij&#237;m&#225; n&#225;sledovn&#233; prohl&#225;&#353;en&#237; o autorsk&#253;ch pr&#225;vech p&#345;evzat&#233; z port&#225;lu MLA Discovery:
</p>
<p style="padding-left: 60px; padding-right:60px;font-style:italic">
Ve&#353;ker&#253; materi&#225;l poch&#225;zej&#237;c&#237;ho od  t&#345;et&#237; strany, kter&#253; je prezentov&#225;n na t&#233;to webov&#233; str&#225;nce, je p&#345;edm&#283;tem individu&#225;ln&#237;ch podm&#237;nek Pr&#225;v my&#353;lenkov&#233;ho vlastnictv&#237; (PMV) a licenc&#237;. Poskytov&#225;n&#237; detailn&#237;ch informac&#237; k PMV a licenc&#237;m je odpov&#283;dnost&#237; t&#345;et&#237; strany a jej&#237;ch zdroj&#367; a informace by m&#283;ly b&#253;t prezentov&#225;ny na jej&#237;ch webov&#253;ch str&#225;nk&#225;ch nebo b&#253;t k dispozici u jej&#237;ho materi&#225;lu.
</p>

<p>
Absence psan&#233; dohody uzav&#345;en&#233; jednotliv&#283; s ka&#382;d&#253;m poskytovatelem, jin&#233; ne&#382; Dohoda t&#233;matick&#233; s&#237;t&#283; podepsan&#225; v&#353;emi p&#345;isp&#237;vaj&#237;c&#237;mi partnery, znamen&#225;, &#382;e pro tento prototyp nen&#237; mo&#382;n&#225; kodifikace zp&#367;sob&#367; a podm&#237;nek vyu&#382;it&#237;.
</p>
<p>
Nadace pro Evropskou digit&#225;ln&#237; knihovnu a p&#345;isp&#283;vatel&#233; jej&#237;ho obsahu vlastn&#237; autorsk&#225; pr&#225;va pro ve&#353;ker&#253; materi&#225;l a obsah t&#233;to str&#225;nky, v&#269;etn&#283; &#250;pravy, designu, obraz&#367;, program&#367;, textu a dal&#353;&#237;ch informac&#237; (hromadn&#283; &#8220;obsahu&#8221;) obsa&#382;en&#253;ch na Europeana.eu. &#381;&#225;dn&#253; materi&#225;l nesm&#237; b&#253;t nikde prod&#225;v&#225;n nebo publikov&#225;n bez p&#237;semn&#233;ho souhlasu Nadace pro Evropskou digit&#225;ln&#237; knihovnu, pokud u&#382;ivatel nen&#237; opr&#225;vn&#283;n licenc&#237; Nadace pro Evropskou digit&#225;ln&#237; knihovnu nebo to nen&#237; umo&#382;n&#283;no v p&#345;&#237;slu&#353;n&#253;ch pr&#225;vech.
</p>
<p>
N&#237;&#382;e jsou uvedeny odkazy na n&#283;kter&#233; p&#345;&#237;klady autorsk&#253;ch pr&#225;v a podm&#237;nek a zp&#367;sob&#367; u&#382;it&#237; n&#283;kter&#253;ch p&#345;isp&#237;vaj&#237;ch partner&#367; Europeana, k nim&#382; Europeana odkazuje pro zobrazen&#237; pln&#253;ch objekt&#367;.
</p>
<ul class="point">
<li><a  href="http://www.theeuropeanlibrary.org/portal/organisation/footer/copyright_en.html " target="_blank">The European Library </a></li>
<li><a  href="http://www.geheugenvannederland.nl/?/en/paginas/over_het_geheugen/copyright " target="_blank">Het Geheugen van Nederland </a></li>
<li><a  href="http://www.michael-culture.org.uk/mpf/pub-uk/index.html" target="_blank">Michael UK </a></li>
<li><a  href="http://www.peoplesnetwork.gov.uk/copyright.html" target="_blank">MLA Discover portal </a></li>
<li><a  href="http://www.scran.ac.uk/info/copyright.php?PHPSESSID=42hemcqer0a4csoi0k89kc00d0" target="_blank">SCRAN</a></li>
<li><a  href="http://gallica.bnf.fr" target="_blank">Gallica</a></li>
</ul>

<h2>Autorizovan&#237; u&#382;ivatel&#233;</h2>

<p>
&#352;irok&#225; ve&#345;ejnost m&#225; p&#345;&#237;stup do otev&#345;en&#233; &#269;&#225;sti tohoto webu v souladu s po&#382;adavky a podm&#237;nkami. Europeana.eu bude poskytovat u&#382;ivatelsk&#253; p&#345;&#237;stup k digit&#225;ln&#237;m objekt&#367;m a obsahov&#253;m slo&#382;k&#225;m partner&#367;m t&#233;to slu&#382;by. Ka&#382;d&#253; p&#345;isp&#237;vaj&#237;c&#237; partner je zodpov&#283;dn&#253; za registraci a autentizaci u&#382;ivatele, pokud tak vy&#382;aduje p&#345;&#237;slu&#353;n&#253; z&#225;kon nebo pokud sama partnersk&#225; instituce po&#382;aduje toto povolen&#237; a / nebo autentizaci.
</p>

<h2>Stahov&#225;n&#237; jednotliv&#253;ch objekt&#367;</h2>
<p>
Podm&#237;nky pro p&#345;&#237;stup do jednotliv&#253;ch objekt&#367; z &#345;ad ve&#345;ejnosti jsou v souladu s mezin&#225;rodn&#237;m autorsk&#253;m pr&#225;vem.
</p>

<h2>Povolen&#233; u&#382;it&#237;</h2>

U&#382;ivatel&#233; z &#345;ad ve&#345;ejnosti mohou p&#345;istupovat k otev&#345;en&#253;m &#269;&#225;stem t&#233;to webov&#233; strany ve shod&#283; z t&#283;mito Zp&#367;soby a podm&#237;nky vyu&#382;it&#237;. Europeana.eu poskytuje u&#382;ivatelsk&#253; p&#345;&#237;stup k digit&#225;ln&#237;m objekt&#367;m a materi&#225;lu p&#345;isp&#237;vaj&#237;ch partner&#367;.
</p>
<p>
Tato webov&#225; str&#225;nka m&#367;&#382;e b&#253;t vyu&#382;&#237;v&#225;na pouze pro &#250;&#269;ely osobn&#237;ho u&#382;it&#237;. Tisk nebo po&#345;izov&#225;n&#237; kopi&#237; jednotliv&#253;ch webov&#253;ch str&#225;nek nebo objekt&#367; je dovolen pouze pro osobn&#237; pot&#345;eby. Pro osobn&#237; pot&#345;eby je dovoleno ulo&#382;it si webov&#233; str&#225;nky nebo objekty tak&#233; v elektronick&#233; podob&#283;. Nen&#237; dovoleno elektronick&#233; roz&#353;i&#345;ov&#225;n&#237; nebo mailov&#225;n&#237; webov&#253;ch str&#225;nek nebo objekt&#367; bez p&#345;edchoz&#237;ho souhlasu Nadace pro Evropskou digit&#225;ln&#237; knihovnu, co&#382; se t&#253;k&#225; tak&#233; dr&#382;itel&#367; pr&#225;v na materi&#225;l a/nebo p&#345;isp&#237;vaj&#237;c&#237;ch partner&#367;.
</p>
<p>
Za &#382;&#225;dn&#253;ch okolnost&#237; povolen&#233; u&#382;it&#237; nezahrnuje jak&#233;koli komer&#269;n&#237; roz&#353;i&#345;ov&#225;n&#237; materi&#225;lu. Pro n&#283; je vy&#382;adov&#225;no povolen&#237; Nadace pro Evropskou digit&#225;ln&#237; knihovnu, kter&#233; schvaluj&#237; tak&#233; vlastn&#237;ci pr&#225;v materi&#225;lu a/nebo p&#345;isp&#237;vaj&#237;c&#237; partne&#345;i.
</p>
<p>
V&#253;sledkem nedovolen&#233;ho u&#382;&#237;v&#225;n&#237; v&#269;etn&#283; systematick&#233;ho stahov&#225;n&#237; obsahu bez p&#237;semn&#233;ho souhlasu bude zablokov&#225;n&#237; p&#345;&#237;stupu na tuto str&#225;nku.
</p>

<h2>Kop&#237;rov&#225;n&#237;</h2>
<p>
Kop&#237;rov&#225;n&#237; jednotliv&#253;ch &#269;&#225;st&#237; se &#345;&#237;d&#237; mezin&#225;rodn&#237;m autorsk&#253;m z&#225;konem. U&#382;ivatel&#233; si mohou pro osobn&#237; pou&#382;it&#237; vytisknout nebo ud&#283;lat jedin&#233; kopie webov&#233; str&#225;nky. U&#382;ivatel&#233; mohou pro osobn&#237; pot&#345;ebu rovn&#283;&#382; ulo&#382;it dal&#353;&#237; webov&#233; str&#225;nky v elektronick&#233; podob&#283; pro osobn&#237; u&#382;it&#237;. Elektronick&#233; nebo e-mailov&#233; roz&#353;i&#345;ov&#225;n&#237; jednotliv&#253;ch &#269;&#225;st&#237; nen&#237; povoleno bez p&#345;edchoz&#237;ho svolen&#237; EDL Foundation a/nebo p&#345;isp&#237;vaj&#237;c&#237;ch partner&#367;, kter&#253;ch se toto t&#253;k&#225;.
</p>

<h2>Omezen&#225; z&#225;ruka</h2>
<p>
EDL Foundation bude prost&#345;ednictv&#237;m sv&#253;ch str&#225;nek Europeana.eu usilovat o to, aby byl poskytnut p&#345;&#237;stup do v&#353;ech materi&#225;l&#367; na z&#225;klad&#283; 24/7, ale nem&#367;&#382;e n&#233;st odpov&#283;dnost za p&#345;&#237;padn&#233; ztr&#225;ty v provozu.
Ani Europeana.eu ani EDL Foundation nejsou odpov&#283;dny za jak&#253;koli t&#345;et&#237; skupinov&#253; software sta&#382;en&#253; prost&#345;ednictv&#237;m t&#233;to str&#225;nky, nebo na str&#225;nce, kter&#225; je kompatibiln&#237; se v&#353;emi prohl&#237;&#382;e&#269;i softwaru. Europeana.eu a/nebo EDL Foundation p&#345;ij&#237;maj&#237; p&#345;im&#283;&#345;en&#225; opat&#345;en&#237; nezbytn&#225; k tomu, aby zajistily, &#382;e str&#225;nky budou bezpe&#269;n&#233; a bez vir&#367;, ale nen&#237; zodpov&#283;dn&#225; za jakoukoli ztr&#225;tu dat nebo po&#353;kozen&#237; hardwaru zp&#367;soben&#233; pou&#382;&#237;v&#225;n&#237;m. Stejn&#283; tak je zaru&#269;ena bezpe&#269;nost informac&#237; p&#345;ed&#225;van&#253;ch v elektronick&#233; podob&#283; na t&#283;chto str&#225;nk&#225;ch.
Europeana.eu a/nebo EDL Foundation nezaru&#269;uj&#237; informace na t&#233;to str&#225;nce, nebo na jak&#233;koli str&#225;nce, na kterou je odkazov&#225;no. Europeana.eu a/nebo EDL Foundation nep&#345;ij&#237;mak&#233; odpov&#283;dnost za p&#345;&#237;padn&#233; ztr&#225;ty, zran&#283;n&#237;, &#353;kodu nebo &#382;alobu v souvislosti s pou&#382;it&#237;m informac&#237; obsa&#382;en&#253;ch v Europeana.eu nebo v jak&#233;mkoli souvisej&#237;c&#237;m webu.
</p>

<p>Klikn&#283;te zde <a  href="contact.html">KONTAKT &amp; ZP&#282;TN&#193; VAZBA</a> podrobnosti.</p>

<h2>P&#345;&#237;slu&#353;n&#233; pr&#225;vo</h2>
<p>
Tyto z&#225;sady a podm&#237;nky se budou &#345;&#237;dit a vykl&#225;dat v souladu s pr&#225;vn&#237;m &#345;&#225;dem Nizozem&#237;. Ka&#382;d&#253; spor bude v&#225;z&#225;n na nev&#253;lu&#269;nou soudn&#237; pravomoc nizozemsk&#253;ch soud&#367;.
Europeana.eu a/nebo EDL Foundation si vyhrazuj&#237; pr&#225;vo m&#283;nit, modifikovat, p&#345;id&#225;vat nebo odstra&#328;ovat &#269;&#225;sti t&#283;chto z&#225;sad a podm&#237;nek na z&#225;klad&#283; vlastn&#237;ho uv&#225;&#382;en&#237; kdykoli a bez p&#345;edchoz&#237;ho upozorn&#283;n&#237;. Pros&#237;me kontrolujte tuto str&#225;nku pravideln&#283; pro jak&#233;koli &#250;pravy. Va&#353;e pokra&#269;uj&#237;c&#237; u&#382;&#237;v&#225;n&#237; tohoto webu n&#225;sleduj&#237;c&#237; po vyd&#225;n&#237; jak&#233;koli zm&#283;ny bude znamenat, &#382;e jste zm&#283;ny p&#345;ijali.
</p>
