<h1>POGOJI UPORABE</h1>

<p><strong><i>
Omejitev odgovornosti: Europeana.eu je "prototip", zato slede&#269;i pogoji uporabe &#353;e niso bili predmet temeljite pravne analize in so bolj navodila in priporo&#269;ila za uporabo portala. Tekom projekta Europeana v1, ki se bo pri&#269;el v letu 2009, bomo opravili celovit pregled pogojev, za kon&#269;no verzijo Europeane, ki je predvidena za leto 2010, pa bodo pripravljeni pravno zavezujo&#269;i pogoji uporabe.
</i></strong></p>

<p>
Uporaba strani je dovoljena v skladu s slede&#269;imi Pogoji uporabe. Stran ureja Fundacija EDL, ki je registrirana pod nizozemskim pravom. Ime strani je Europeana.eu.
</p>

<h2>Avtorske pravice</h2>

<p>Portal Europeana nudi:</p>
<ul  class="point">
<li>Uredni&#353;ke dele z gradivi, ki imajo re&#353;eno vpra&#353;anje avtorskih pravic in ponovne uporabe</li>
<li>Vsebina: dele bibliografskih opisov in slik nizke resolucije, ki so nam jih posredovali partnerji v tematskem omre&#382;ju EuropeanaNet ter s tem omogo&#269;ili izgradnjo skupne vstopne to&#269;ke do njihovih spletnih strani</li>
</ul>

<p>
Celoten indeks in portal Europeana je spletna baza podatkov, ki je v lasti Fundacije EDL.
</p>
<p>
Za potrebe tega prototipa portala Europeana (ki je zgolj pilotska verzija), ni bil podpisan noben formalni dogovor, ki bi natan&#269;neje dolo&#269;al kje in kako bodo v zbranih metapodatkih izra&#382;ene pravice. Nekateri metapodatki vklju&#269;ujejo izraz avtorskih pravic, drugod lahko uporabnik ve&#269; informacij najde na partnerjevi doma&#269;i strani, ko sledi povezavi do digitalnega objekta. Europeana bo za potrebe tega prototipa uporabila izjavo o varovanju avtorskih pravic iz MLA Discovery portala:
</p>
<p style="padding-left: 60px; padding-right:60px;font-style:italic">
Vsa gradiva tretjih strank, predstavljena na tej strani, so predmet individualnih pravic intelektualne lastnine ter pogojev in licenc, ki izhajajo iz njih. Posredovanje natan&#269;nej&#353;ih informacij glede teh pravic je naloga tretje stranke in morajo biti navedene bodisi na tej spletni strani, bodisi na izvirni spletni strani tretje stranke.
</p>

<p>
Zaradi odsotnosti pisnega sporazuma z vsemi, ki prispevajo vsebino na portal, z izjemo Sporazuma o tematskem omre&#382;ju, ki ga podpi&#353;e vsak partner, za pri&#269;ujo&#269;i prototip ni mogo&#269;e pripraviti natan&#269;nej&#353;ih Pogojev uporabe.
</p>
<p>
Fundacija EDL in njeni partnerji so lastniki avtorskih pravic za vsa gradiva in vse vsebine na tej strani, vklju&#269;no z postavitvijo in oblikovanjem strani, slikami, programi, besedilom in drugimi informacijami objavljenimi na Europeana.eu (z eno besedo, &#8220;Vsebina&#8221;). Gradiva ni dovoljeno prodajati ali objavljati brez predhodne pisne privolitve Fundacije EDL oziroma brez dovoljenja s strani Fundacije EDL, kolikor to zahteva veljavna zakonodaja.
</p>
<p>
Spodaj najdete nekaj primerov, kako vpra&#353;anja avtorskih pravic in pogojev uporabe re&#353;ujejo nekateri izmed partnerjev Europeane, na katere se Europeana povezuje za prikaz digitalnih objektov.
</p>
<ul class="point">
<li><a  href="http://www.theeuropeanlibrary.org/portal/organisation/footer/copyright_en.html " target="_blank">The European Library </a></li>
<li><a  href="http://www.geheugenvannederland.nl/?/en/paginas/over_het_geheugen/copyright " target="_blank">Het Geheugen van Nederland </a></li>
<li><a  href="http://www.michael-culture.org.uk/mpf/pub-uk/index.html" target="_blank">Michael UK </a></li>
<li><a  href="http://www.peoplesnetwork.gov.uk/copyright.html" target="_blank">MLA Discover portal </a></li>
<li><a  href="http://www.scran.ac.uk/info/copyright.php?PHPSESSID=42hemcqer0a4csoi0k89kc00d0" target="_blank">SCRAN</a></li>
<li><a  href="http://gallica.bnf.fr" target="_blank">Gallica</a></li>
</ul>


<h2>Poobla&#353;&#269;eni uporabniki</h2>

<p>
Stran je javnosti dostopna v skladu s Pogoji uporabe. Europeana.eu bo uporabnikom omogo&#269;ila dostop do digitalnih objektov in gradiva, ki je v lasti partnerjev. Za avtorizacijo in avtentifikacijo vsebin je odgovoren partner, ki je vsebino prispeval, v kolikor tak&#353;no avtorizacijo in/ali avtentifikacijo zahteva zakon oziroma partnerska ustanova sama.
</p>

<h2>Prenos posameznih objektov</h2>
<p>
Pogoji dostopa do posameznih objektov so podvr&#382;eni veljavnemu mednarodnemu avtorskemu pravu.
</p>

<h2>Dovoljena uporaba</h2>

<p>
Stran je javnosti dostopna v skladu s Pogoji uporabe. Europeana.eu bo uporabnikom omogo&#269;ila dostop do digitalnih objektov in gradiva partnerjev.
</p>
<p>
Uporaba strani je dovoljena za osebno uporabo. Uporabniki lahko natisnejo posamezne spletne strani za osebno uporabo, prav tako je za osebno uporabo dovoljeno shranjevanje spletnih strani v elektronski obliki, z izjemo posameznih &#269;lankov. Elektronsko &#353;irjenje oziroma po&#353;iljanje &#269;lankov brez predhodnega dovoljenja EDL Fundacije in/ali partnerja, ki je prispeval konkretno vsebino, ni dovoljeno.
</p>
<p>
Izraba gradiv za kakr&#353;ne koli komercialne namene je prepovedana. Za to je potrebno prej pridobiti dovoljenje s strani Fundacije EDL, nosilcev avtorskih pravic in/ali partnerja, ki je gradivo prispeval.
</p>
<p>
Kakr&#353;na koli nerazumna uporaba, vklju&#269;no s sistemati&#269;nim pretakanjem vsebin brez pisnega dovoljenja, je prepovedana in bo sankcionirana z blokiranjem dostopa do strani.
</p>

<h2>Kopiranje</h2>
<p>Kopiranje posameznih &#269;lankov dolo&#269;a mednarodno avtorsko pravo. Uporabniki lahko natisnejo posamezne spletne strani za osebno uporabo, prav tako je za osebno uporabo dovoljeno shranjevanje spletnih strani v elektronski obliki, z izjemo posazmeznih &#269;lankov. Elektronsko &#353;irjenje oziroma po&#353;iljanje &#269;lankov brez predhodnega dovoljenja Fundacije EDL in/ali partnerja, ki je prispeval konkretno vsebino, ni dovoljeno.</p>

<h2>Omejitev odgovornosti</h2>
<p>
Fundacija EDL si bo prizadevala neprekinjen in nemoten dostop do vseh gradiv, vendar ni odgovorna za morebitne prekinitve v delovanju storitve.
Europeana.eu in EDL Fundacija ne prevzemata odgovornosti za programsko opremo, ki je v lasti tretje stranke, ter za kompatibilnost strani z brskalnikom. Europeana.eu in/ali EDL Fundacija bosta zagotovila, da je spletna stran varna in da ne vsebuje virusov, vendar ne prevzemata odgovornosti za izgubo podatkov ali po&#353;kodbe strojne opreme zaradi uporabe strani, kot tudi ne zagotavljata popolne varnosti elektronskega prenosa podatkov.
Europeana.eu in/ali Fundacija EDL ne jam&#269;ita za informacije, podane na tej strani, oziroma za katero koli od strani, na katere nudi povezave. Europeana.eu in/ali Fundacija EDL ne prevzemata odgovornosti za kakr&#353;no koli izgubo, po&#353;kodbo, &#353;kodo ali to&#382;bo, povezano z uporabo informacij, objavljenih na portalu Europeana.eu oziroma na kateri koli od povezanih strani.
</p>

<p>Za <a  href="contact.html">KONTAKT</a> kliknite tukaj.</p>

<h2>Veljavna zakonodaja</h2>
<p>
Pri&#269;ujo&#269;e Pogoje uporabe ureja nizozemsko pravo, zato jih je potrebno tolma&#269;iti v skladu z njim. Morebitni spori spadajo pod deljeno pristojnost nizozemskih sodi&#353;&#269;.
Europeana.eu in/ali Fundacija EDL si pridr&#382;uje pravico, da po svoji lastni presoji in brez vnaprej&#353;njega opozorila spremeni, modificira, doda ali odvzame dele teh Pogojev uporabe, zato prosimo, da to stran pregledujete redno zaradi morebitnih sprememb. Uporaba strani po objavljenih spremembah Pogojev pomeni, da jih sprejemate in se z njimi strinjate.
</p>
