
<h1>TJ&#196;NSTEVILLKOR</h1>

<p><strong><i>
Friskrivning: Europeana.eu &#228;r en prototyp, och d&#228;rf&#246;r m&#229;ste f&#246;ljande villkor f&#246;rst genomg&#229; en fullst&#228;ndig r&#228;ttslig analys. De ska betraktas som en v&#228;gledning och en satsning p&#229; goda arbetsmetoder. En fullst&#228;ndig granskning kommer att g&#246;ras inom ramen f&#246;r projektet Europeana v1, som inleds 2009, och de r&#228;ttsligt bindande villkoren kommer att finnas p&#229; plats n&#228;r webbplatsen &#228;r klar att anv&#228;ndas, vilket &#228;r planerat till 2010.
</i></strong></p>

<p>
Anv&#228;ndningen av denna webbplats omfattas av f&#246;ljande villkor. Webbplatsen tillh&#246;r stiftelsen EDL Foundation, som &#228;r registrerad enligt nederl&#228;ndsk lagstiftning, och g&#229;r under namnet Europeana.eu
</p>

<h2>Upphovsr&#228;tt</h2>

<p>Europeanas portal kommer att erbjuda f&#246;ljande:</p>
<ul  class="point">
<li>Redaktionella delar d&#228;r man rett ut upphovsr&#228;ttsliga fr&#229;gor och r&#228;ttigheter att vidareutnyttja materialet</li>
<li>Inneh&#229;ll: delar av bibliografiska beskrivningar och bilder med l&#229;g uppl&#246;sning som vi f&#229;tt fr&#229;n bidragande leverant&#246;rer till EuropeanaNets tematiska n&#228;tverk f&#246;r att integrera Europeanas gemensamma kontaktpunkt med deras egen webbplats</li>
</ul>

<p>
Hela Europeanas index och webbplats &#228;r en onlinedatabas som &#228;gs av stiftelsen f&#246;r ett europeiskt digitalt bibliotek (European Digital Library Foundation).
</p>
<p>
F&#246;r denna prototyp f&#246;r Europeana (som bara &#228;r avsedd f&#246;r demonstration) finns det inget undertecknat formellt avtal d&#228;r det fastst&#228;lls exakt var och hur r&#228;ttigheterna uttrycks i metadata som samlats f&#246;r Europeana. Vissa metadata inneh&#229;ller uttryckliga r&#228;ttigheter, medan anv&#228;ndaren i andra fall f&#229;r mer information p&#229; leverant&#246;rens egen webbplats d&#229; han eller hon klickar f&#246;r att se, l&#228;sa, lyssna eller titta p&#229; objektet. S&#229; Europeana kommer i samband med denna prototyp att anta f&#246;ljande upphovsr&#228;ttsf&#246;rklaring fr&#229;n MLA:s Discoveryportal:
</p>
<p style="padding-left: 60px; padding-right:60px;font-style:italic">
Allt material fr&#229;n en tredje part som visas p&#229; denna webbplats omfattas av villkor och tillst&#229;nd f&#246;r enskild immateriell &#228;gander&#228;tt. Det &#228;r tredjepartsk&#228;llornas sak att ge n&#228;rmare uppgifter om immateriell &#228;gander&#228;tt och tillst&#229;ndsgivning, och dessa uppgifter b&#246;r antingen l&#228;ggas fram inom ramen f&#246;r denna webbplats eller tillhandah&#229;llas fr&#229;n den tredje partens ursprungliga k&#228;llor till materialet.
</p>

<p>
Avsaknaden av ett skriftligt avtal med varje leverant&#246;r, bortsett fr&#229;n det avtal om ett tematiskt n&#228;tverk som var och en av de bidragande leverant&#246;rerna undertecknat, inneb&#228;r att en regelsamling med detaljerade anv&#228;ndningsvillkor inte &#228;r m&#246;jlig f&#246;r denna prototyp.
</p>
<p>
Stiftelsen f&#246;r ett europeiskt digitalt bibliotek och dess inneh&#229;llsleverant&#246;rer innehar upphovsr&#228;tten till allt material och inneh&#229;ll p&#229; denna webbplats, inklusive webbplatslayout, design, bilder, program, text och &#246;vrig information (under samlingsben&#228;mningen "inneh&#229;ll") p&#229; Europeana.eu. Inget material f&#229;r s&#228;ljas vidare eller publiceras n&#229;gon annanstans utan skriftligt medgivande fr&#229;n stiftelsen f&#246;r ett europeiskt digitalt bibliotek, s&#229;vida det inte godk&#228;nts genom ett tillst&#229;nd fr&#229;n stiftelsen f&#246;r ett europeiskt digitalt bibliotek eller i den m&#229;n det kr&#228;vs enligt g&#228;llande lagstiftning.
</p>
<p>
Nedan ges n&#229;gra l&#228;nkar till exempel p&#229; n&#229;gra av Europeanas bidragsleverant&#246;rers webbsidor f&#246;r upphovsr&#228;tt och villkor som Europeana l&#228;nkar till f&#246;r att visa hela objektet i sitt sammanhang.
</p>
<ul class="point">
<li><a  href="http://www.theeuropeanlibrary.org/portal/organisation/footer/copyright_en.html " target="_blank">The European Library </a></li>
<li><a  href="http://www.geheugenvannederland.nl/?/en/paginas/over_het_geheugen/copyright " target="_blank">Het Geheugen van Nederland </a></li>
<li><a  href="http://www.michael-culture.org.uk/mpf/pub-uk/index.html" target="_blank">Michael UK </a></li>
<li><a  href="http://www.peoplesnetwork.gov.uk/copyright.html" target="_blank">MLA Discover portal </a></li>
<li><a  href="http://www.scran.ac.uk/info/copyright.php?PHPSESSID=42hemcqer0a4csoi0k89kc00d0" target="_blank">SCRAN</a></li>
<li><a  href="http://gallica.bnf.fr" target="_blank">Gallica</a></li>
</ul>

<h2>Beh&#246;riga anv&#228;ndare</h2>

<p>
&#214;ppna delar av webbplatsen &#228;r enligt villkoren tillg&#228;ngliga f&#246;r allm&#228;nheten. Europeana.eu kommer att ge anv&#228;ndar&#229;tkomst till digitala objekt och digitalt material som tillh&#246;r tj&#228;nstens inneh&#229;llsleverant&#246;rer. Varje bidragande inneh&#229;llsleverant&#246;r ansvarar f&#246;r att ge anv&#228;ndarna tillst&#229;nd och autentisering om det kr&#228;vs enligt lag eller om leverant&#246;rens institution sj&#228;lv kr&#228;ver s&#229;dant tillst&#229;nd och/eller s&#229;dan autentisering.
</p>

<h2>Nedladdning av enskilda objekt</h2>
<p>
Villkoren f&#246;r allm&#228;nhetens &#229;tkomst till enskilda objekt &#228;r f&#246;renliga med internationell upphovsr&#228;ttslagstiftning.
</p>

<h2>Till&#229;ten anv&#228;ndning</h2>

<p>
&#214;ppna delar av webbplatsen &#228;r enligt villkoren tillg&#228;ngliga f&#246;r allm&#228;nheten. Europeana.eu kommer att ge anv&#228;ndar&#229;tkomst till digitala objekt och digitalt material som tillh&#246;r tj&#228;nstens inneh&#229;llsleverant&#246;rer.
</p>
<p>
Du till&#229;ts bl&#228;ddra igenom platsen endast f&#246;r dina personliga behov. Anv&#228;ndarna f&#229;r endast skriva ut eller ta enstaka kopior av webbsidor eller objekt f&#246;r personligt bruk. Anv&#228;ndarna f&#229;r ocks&#229; spara webbsidor eller objekt p&#229; annat s&#228;tt &#228;n elektroniskt f&#246;r personligt bruk. Det &#228;r inte till&#229;tet att sprida webbsidor eller artiklar om objekt elektroniskt eller med e-post utan f&#246;rhandstillst&#229;nd fr&#229;n stiftelsen, materialets upphovsr&#228;ttsinnehavare eller den bidragande inneh&#229;llsleverant&#246;ren.
</p>
<p>
Till&#229;ten anv&#228;ndning omfattar inte i n&#229;got fall kommersiellt utnyttjande av materialet. F&#246;r detta kr&#228;vs tillst&#229;nd fr&#229;n stiftelsen, materialets upphovsr&#228;ttsinnehavare eller den bidragande inneh&#229;llsleverant&#246;ren.
</p>
<p>
Missbruk, t.ex. att systematiskt h&#228;mta inneh&#229;ll utan skriftligt tillst&#229;nd, resulterar i att &#229;tkomsten till webbplatsen blockeras.
</p>

<h2>Kopiering</h2>
<p>
Kopiering av enskilda artiklar regleras i internationell upphovsr&#228;ttslagstiftning. Anv&#228;ndarna f&#229;r skriva ut eller ta enstaka kopior av webbsidor f&#246;r personligt bruk. Anv&#228;ndarna f&#229;r ocks&#229; spara andra webbsidor &#228;n enskilda artiklar elektroniskt f&#246;r personligt bruk. Det &#228;r inte till&#229;tet att sprida artiklar elektroniskt eller med e-post utan f&#246;rhandstillst&#229;nd fr&#229;n EDL Foundation eller den bidragande inneh&#229;llsleverant&#246;ren.
</p>

<h2>Begr&#228;nsad garanti</h2>
<p>
EDL Foundation efterstr&#228;var genom sin webbplats Europeana.eu att ge tillg&#229;ng till allt material dygnet runt, &#229;ret runt, men kan inte h&#229;llas ansvarig f&#246;r eventuella funktionsavbrott.
Varken Europeana.eu eller EDL Foundation &#228;r ansvariga f&#246;r programvara fr&#229;n tredje part som laddas ned via denna webbplats, eller f&#246;r att webbplatsen &#228;r kompatibel med all webbl&#228;sarprogramvara. Europeana.eu och/eller EDL Foundation vidtar de rimliga &#229;tg&#228;rder som &#228;r n&#246;dv&#228;ndiga f&#246;r att s&#228;kerst&#228;lla att webbplatsen &#228;r s&#228;ker och fri fr&#229;n virus, men ansvarar inte f&#246;r eventuella f&#246;rluster av data eller skador p&#229; maskinvara som orsakats genom anv&#228;ndningen. Inte heller garanteras s&#228;kerheten f&#246;r information som s&#228;nds elektroniskt till webbplatsen.
Europeana.eu och/eller EDL Foundation garanterar inte att informationen &#228;r korrekt p&#229; denna webbplats, eller webbplatser som den l&#228;nkar till. Europeana.eu och EDL Foundation tar inte p&#229; sig ansvaret f&#246;r eventuella f&#246;rluster, personskador, sakskador eller r&#228;ttsprocesser som g&#228;ller anv&#228;ndningen av information p&#229; Europeana.eu eller en l&#228;nkad webbplats.
</p>

<p>Klicka h&#228;r f&#246;r <a  href="contact.html">KONTAKTUPPGIFTER &amp; FEEDBACK</a>.</p>

<h2>G&#228;llande lagstiftning</h2>
<p>
Dessa villkor ska regleras av och tolkas i enlighet med Nederl&#228;ndernas lagstiftning. Eventuella tvister ska omfattas av de nederl&#228;ndska domstolarnas icke-exklusiva domsr&#228;tt.
Europeana.eu och/eller EDL Foundation f&#246;rbeh&#229;ller sig r&#228;tten att efter eget gottfinnande &#228;ndra, modifiera, l&#228;gga till eller ta bort delar av dessa villkor n&#228;r som helst och utan f&#246;ranm&#228;lan. Kontrollera regelbundet denna sida med avseende p&#229; eventuella modifieringar. Om du forts&#228;tter att anv&#228;nda webbplatsen efter att &#228;ndringar har publicerats betyder det att du har godtagit &#228;ndringarna.
</p>
