<h1>TERMES DEL SERVEI</h1>

<p><strong><i>
Desc&#224;rrec de responsabilitat: Europeana.eu &#233;s un  &#8216;prototip&#8217;, per tant els termes i condicions que segueixen encara s'han de sotmetre a un estudi jur&#237;dic complet. S&#8217;han d&#8217;entendre com una guia i un comprom&#237;s de bones pr&#224;ctiques.  Se&#8217;n far&#224; una revisi&#243; completa en el transcurs del projecte Europeana v1, que comen&#231;ar&#224; el 2009. Els termes i condicions jur&#237;dicament vinculants es trobaran al mateix lloc web quan aquest sigui operatiu,  previst per al 2010.
</i></strong></p>

<p>
L&#8217;&#250;s d&#8217;aquest lloc &#233;s subjecte als seg&#252;ents termes i condicions. La Fundaci&#243; EDL, una fundaci&#243; registrada sota la legislaci&#243; neerlandesa, &#233;s qui opera aquest lloc. El lloc &#233;s conegut com Europeana.eu.
</p>

<h2>Copyright</h2>

<p>El portal Europeana oferir&#224;:</p>
<ul  class="point">
<li>Parts editorials amb material sense problemes de copyright ni de reutilitzaci&#243;</li>
<li>Contingut: parts de descripci&#243; bibliogr&#224;fica i imatges a baixa resoluci&#243; que ens han lliurat els socis de l&#8217;EuropeanaNet Thematic Network per construir un punt d&#8217;acc&#233;s com&#250; als seus llocs web</li>
</ul>

<p>
El lloc web i l&#8217;&#237;ndex Europeana s&#243;n una base de dades propietat de la European Digital Library Foundation.
</p>
<p>
En refer&#232;ncia al prototip Europeana (que &#233;s nom&#233;s una demostraci&#243; pilot), no hi ha cap conveni formal signat que defineixi amb precisi&#243; on i com s&#8217;han de fer constar els drets a les metadades que Europeana est&#224; agregant. Algunes metadades contenen els drets i en altres casos s&#8217;oferir&#224; la informaci&#243; a l&#8217;usuari al lloc web de cada prove&#239;dor quan cliqui per veure, llegir, escoltar o mirar un objecte.  Europeana adoptar&#224;, als efectes d&#8217;aquest prototip, la declaraci&#243; sobre copyright del portal MLA Discovery:
</p>
<p style="padding-left: 60px; padding-right:60px;font-style:italic">
El material de tercers d&#8217;aquest lloc web est&#224; subjecte a les condicions i llic&#232;ncies dels drets de propietat intel&#8226;lectual. &#201;s responsabilitat dels tercers proporcionar els detalls d&#8217;aquests drets de propietat intel&#8226;lectual i la concessi&#243; de les llic&#232;ncies, que hauran de ser visibles  en aquest lloc web o a les fonts originals del material de tercers.
</p>

<p>
L&#8217;abs&#232;ncia d&#8217;un acord escrit amb cada prove&#239;dor, a banda del Thematic Network Agreement signat per cadascun d&#8217;ell, significa que no &#233;s possible disposar d&#8217;una declaraci&#243; detallada de Termes i Condicions d&#8217;&#218;s als efectes d&#8217;aquest prototip.
</p>
<p>
La European Digital Library Foundation i els seus prove&#239;dors de continguts conserven el copyright de tot el material i contingut d&#8217;aquest lloc, que inclou el disseny del lloc, les imatges, programes, textos i qualsevol altra informaci&#243; (col&#8226;lectivament, el &#8220;Contingut&#8221;) ubicada a Europeana.eu. No es pot revendre ni publicar el material sense el consentiment escrit de la European Digital Library Foundation, llevat que s&#8217;hagi autoritzat mitjan&#231;ant una llic&#232;ncia de la European Digital Library Foundation o en la mesura requerida per la legislaci&#243; aplicable.
</p>
<p>
A continuaci&#243; us oferim alguns enlla&#231;os a exemples sobre copyright i p&#224;gines de termes i condicions de socis prove&#239;dors d&#8217;Europeana, als quals enlla&#231;a Europeana per visualitzar l&#8217;objecte complet en el seu context.
</p>
<ul class="point">
<li><a  href="http://www.theeuropeanlibrary.org/portal/organisation/footer/copyright_en.html " target="_blank">The European Library </a></li>
<li><a  href="http://www.geheugenvannederland.nl/?/en/paginas/over_het_geheugen/copyright " target="_blank">Het Geheugen van Nederland </a></li>
<li><a  href="http://www.michael-culture.org.uk/mpf/pub-uk/index.html" target="_blank">Michael UK </a></li>
<li><a  href="http://www.peoplesnetwork.gov.uk/copyright.html" target="_blank">MLA Discover portal </a></li>
<li><a  href="http://www.scran.ac.uk/info/copyright.php?PHPSESSID=42hemcqer0a4csoi0k89kc00d0" target="_blank">SCRAN</a></li>
<li><a  href="http://gallica.bnf.fr" target="_blank">Gallica</a></li>
</ul>

<h2>Usuaris autoritzats</h2>

<p>
Tothom pot accedir a les parts obertes d&#8217;aquest lloc de conformitat amb els termes i condicions establertes.  Europeana.eu donar&#224; acc&#233;s d&#8217;usuari als objectes digitals i als continguts aportats pels socis d&#8217;aquest servei. Cada soci prove&#239;dor de contingut &#233;s responsable de l&#8217;autoritzaci&#243; i autenticaci&#243; d&#8217;usuaris tant si &#233;s requerit per llei com si &#233;s la mateixa instituci&#243; s&#242;cia qui ho demana.
</p>

<h2>Desc&#224;rrega d&#8217;objectes individuals</h2>
<p>
Els termes d&#8217;acc&#233;s als objectes individuals per part del p&#250;blic estan subjectes a la legislaci&#243; internacional sobre copyright.
</p>

<h2>&#218;s perm&#232;s</h2>

<p>
Tothom pot accedir a les parts obertes d&#8217;aquest lloc de conformitat amb aquests Termes i Condicions. Europeana.eu donar&#224; acc&#233;s d&#8217;usuari als objectes digitals i als continguts aportats pels socis d&#8217;aquest servei.
</p>
<p>
Tothom pot accedir i navegar pel lloc per a &#250;s personal. Els usuaris poden imprimir o fer c&#242;pies individuals de les p&#224;gines web per a &#250;s personal. Els usuaris tamb&#233; poden guardar p&#224;gines web, a banda de documents individuals, per a &#250;s personal. No &#233;s permesa la distribuci&#243; electr&#242;nica o per correu electr&#242;nic sense una autoritzaci&#243; pr&#232;via de la EDL Foundation, dels titulars dels drets i/o del soci prove&#239;dor del contingut.
</p>
<p>
L&#8217;&#250;s perm&#232;s no inclou sota cap circumst&#224;ncia  l&#8217;explotaci&#243; comercial del material. Per aix&#242;, es requereix el perm&#237;s de la EDL Foundation, dels titulars dels drets i/o del soci prove&#239;dor del contingut.
</p>
<p>
Un &#250;s no raonable, com ara la desc&#224;rrega sistem&#224;tica de contingut sense una autoritzaci&#243; escrita, tindr&#224; com a resultat que sigui bloquejat l&#8217;acc&#233;s al lloc.
</p>

<h2>C&#242;pia</h2>
<p>La c&#242;pia de documents individuals queda regulada per la legislaci&#243; internacional sobre copyright. Els usuaris poden imprimir o fer c&#242;pies individuals de les p&#224;gines web per a &#250;s personal. Els usuaris tamb&#233; poden guardar p&#224;gines web, a banda de documents individuals, per a &#250;s personal. No &#233;s permesa la distribuci&#243; electr&#242;nica o per correu electr&#242;nic sense una autoritzaci&#243; pr&#232;via de la Fundaci&#243; EDL i/o del soci prove&#239;dor del contingut.</p>

<h2>Garantia limitada</h2>
<p>
La Fundaci&#243; EDL s&#8217;esfor&#231;ar&#224; en donar acc&#233;s a tots els materials del seu lloc Europeana.eu  en base a 24/7, per&#242; no pot ser considerada responsable de cap p&#232;rdua de servei.
Ni Europeana.eu ni la Fundaci&#243; EDL s&#243;n responsables de les desc&#224;rregues de programari realitzades per tercers a trav&#233;s d&#8217;aquest lloc, o de que el lloc sigui compatible amb tots els programaris de navegaci&#243;. Europeana.eu i/o la Fundaci&#243; EDL prendran les mesures raonables necess&#224;ries per assegurar que el lloc sigui segur i lliure de virus, per&#242; no s&#243;n responsables de cap p&#232;rdua de dades o de danys causats al maquinari pel seu &#250;s. No es garanteix la seguretat de la informaci&#243; que passa electr&#242;nicament pel lloc.
Europeana.eu i/o la Fundaci&#243; EDL no garanteixen la informaci&#243; en aquest lloc, o en qualsevol lloc enlla&#231;at. Europeana.eu i/o la Fundaci&#243; EDL no accepten la responsabilitat per p&#232;rdua, lesi&#243;, dany o demanda relacionades amb l&#8217;&#250;s d&#8217;informaci&#243; continguda a Europeana.eu o a qualsevol lloc enlla&#231;at.
</p>

<p>Feu clic aqu&#237; pels detalls de <a  href="contact.html">CONTACTE I COMENTARIS</a>.</p>

<h2>Legislaci&#243; aplicable</h2>
<p>
Aquests termes i condicions es regiran i interpretaran d&#8217;acord amb la legislaci&#243; dels Pa&#239;sos Baixos. Qualsevol disputa estar&#224; subjecta a la jurisdicci&#243; no exclusiva dels tribunals neerlandesos.
Europeana.eu i/o la Fundaci&#243; EDL es reserven el dret de canviar, modificar, afegir o eliminar parts d&#8217;aquests termes i condicions a la seva discreci&#243;, en qualsevol moment i sense previ av&#237;s. Si us plau, comproveu aquesta p&#224;gina peri&#242;dicament per si s&#8217;ha produ&#239;t qualsevol modificaci&#243;. L&#8217;&#250;s continuat d&#8217;aquest lloc despr&#233;s de la publicaci&#243; dels canvis significar&#224; que heu acceptat els canvis.
</p>
