<h1>PAKALPOJUMU SNIEG&#352;ANAS NOSAC&#298;JUMI</h1>

<p><strong><i>
Saist&#299;bu atruna: Europeana.eu ir &#8222;prototips&#8221;, t&#257;p&#275;c attiec&#299;b&#257; uz sekojo&#353;ajiem noteikumiem un nosac&#299;jumiem ir veicama piln&#299;ga juridisk&#257; izp&#275;te. Tie uzskat&#257;mi k&#257; vadl&#299;nijas un labas prakses ievie&#353;anas pas&#257;kums. Projekta Europeana v1 , kas s&#257;ksies 2009. gad&#257;, ietvaros visi dokumenti tiks p&#257;rskat&#299;ti un, attiec&#299;b&#257; uz piln&#299;b&#257; darbojo&#353;os vietni, kas pl&#257;nota 2010. gad&#257;, b&#363;s pie&#326;emti juridiski saisto&#353;i noteikumi un nosac&#299;jumi.
</i></strong></p>

<p>
Uz &#353;&#299;s vietnes lieto&#353;anu attiecas sekojo&#353;ie Noteikumi un nosac&#299;jumi. &#352;o vietni uztur EDL Fonds, kas ir re&#291;istr&#275;ts saska&#326;&#257; ar Holandes likumdo&#353;anu. Vietne paz&#299;stama k&#257; Europeana.eu
</p>

<h2>Autorties&#299;bas</h2>
<p>
Port&#257;ls Europeana pied&#257;v&#257;s:
</p>
<ul>
<li>Redakcion&#257;las da&#316;as, kas izmantos materi&#257;lus, attiec&#299;b&#257; uz kuriem autorties&#299;bu jaut&#257;jumi un atk&#257;rtotas izmanto&#353;anas ties&#299;bas ir nok&#257;rtotas.</li>
<li>Saturu: da&#316;a bibliogr&#257;fisko aprakstu un zemas iz&#353;&#311;irtsp&#275;jas att&#275;lu, kurus esam sa&#326;&#275;mu&#353;i no partneriem, kas dod savu ieguld&#299;jumu EuropeanaNet Thematic Network , lai veidotu kop&#275;ju piek&#316;uves vietu partneru t&#299;kla vietn&#275;m.</li>
</ul>
<p>
Viss Europeana r&#257;d&#299;t&#257;js un t&#299;mek&#316;a vietne ir tie&#353;saistes datu b&#257;ze, kas pieder Eiropas Digit&#257;l&#257;s bibliot&#275;kas fondam.
</p>
<p>
Attiec&#299;b&#257; uz &#353;o Europeana prototipu (kas ir tikai pilotprojekta demo versija) nav nosl&#275;gts ofici&#257;ls l&#299;gums, kas prec&#299;zi defin&#275;tu, kur un k&#257;das ties&#299;bas izpau&#382;as Europeana apkopotajos metadatos. Da&#382;i metadati ietver skaidri paustas ties&#299;bas, bet citos gad&#299;jumos lietot&#257;jam pla&#353;&#257;ka inform&#257;cija tiek sniegta tikai pa&#353;a satura pieg&#257;d&#257;t&#257;ja t&#299;mek&#316;a vietn&#275;, kad uzklik&#353;&#311;in&#257;t, lai apskat&#299;tu, izlas&#299;tu, noklaus&#299;tos vai noskat&#299;tos objektu. T&#257;d&#275;j&#257;di Europeana &#353;&#299; prototipa vajadz&#299;b&#257;m pie&#326;ems sekojo&#353;o Pazi&#326;ojumu par autorties&#299;b&#257;m, kas p&#257;r&#326;emts no MLA Discovery port&#257;la.
</p>
<p style="padding-left: 60px; padding-right:60px;font-style:italic">
Uz visiem tre&#353;o pu&#353;u materi&#257;liem, kas atrodami &#353;aj&#257; t&#299;mek&#316;a vietn&#275;, attiecas individu&#257;li intelektu&#257;l&#257; &#299;pa&#353;uma ties&#299;bu (I&#298;T) nosac&#299;jumi un licences. Tre&#353;o pu&#353;u avotiem ir pien&#257;kums sniegt inform&#257;ciju par &#353;&#257;d&#257;m I&#298;T un licenc&#275;&#353;anu, un t&#257; vai nu j&#257;ievieto &#353;aj&#257; t&#299;mek&#316;a vietn&#275; vai tai j&#257;b&#363;t pieejamai avotos, no kuriem &#326;emti tre&#353;&#257;s puses materi&#257;li.
</p>
<p>
T&#257; k&#257; nav rakstisku l&#299;gumu ar katru nodro&#353;in&#257;t&#257;ju, iz&#326;emot Tematisk&#257; t&#299;kla l&#299;gumu (Thematic Network Agreement), ko parakst&#299;ju&#353;i visi iesaist&#299;tie partneri, tas noz&#299;m&#275;, ka attiec&#299;b&#257; uz &#353;o prototipu detaliz&#275;ti Noteikumi un nosac&#299;jumi nav iesp&#275;jami.
</p>
<p>
European Digital Library Foundation un t&#257; satura veidot&#257;jiem pieder autorties&#299;bas uz visiem &#353;&#299;s vietnes materi&#257;liem un saturu, tai skait&#257; uz vietnes maketu, dizainu, att&#275;liem, programm&#257;m, tekstiem un citu inform&#257;ciju (kop&#257;, &#8222;Saturu&#8221;), ko satur Europeana.eu. Nevienu materi&#257;lu nedr&#299;kst t&#257;l&#257;k p&#257;rdot vai p&#257;rpublic&#275;t bez European Digital Library Foundations rakstiskas at&#316;aujas, ja attiec&#299;b&#257; uz to nav sa&#326;emta licence no European Digital Library Foundation vai sa&#326;emta at&#316;auja saska&#326;&#257; ar piem&#275;rojamo likumdo&#353;anu.
</p>
<p>
T&#257;l&#257;k dotas da&#382;as saites uz autorties&#299;bu un noteikumu un nosac&#299;jumu piem&#275;riem no da&#382;iem Eurpeana saturu veidojo&#353;ajiem partneriem, uz kuriem no Europeana ir saites, lai visu objektu piln&#299;b&#257; par&#257;d&#299;tu kontekst&#257;.
</p>
<ul class="point">
<li><a  href="http://www.theeuropeanlibrary.org/portal/organisation/footer/copyright_en.html " target="_blank">The European Library </a></li>
<li><a  href="http://www.geheugenvannederland.nl/?/en/paginas/over_het_geheugen/copyright " target="_blank">Het Geheugen van Nederland </a></li>
<li><a  href="http://www.michael-culture.org.uk/mpf/pub-uk/index.html" target="_blank">Michael UK </a></li>
<li><a  href="http://www.peoplesnetwork.gov.uk/copyright.html" target="_blank">MLA Discover portal </a></li>
<li><a  href="http://www.scran.ac.uk/info/copyright.php?PHPSESSID=42hemcqer0a4csoi0k89kc00d0" target="_blank">SCRAN</a></li>
<li><a  href="http://gallica.bnf.fr" target="_blank">Gallica</a></li>
</ul>

<h2>Pilnvarotie lietot&#257;ji</h2>

<p>
Sabiedr&#299;bas locek&#316;i var piek&#316;&#363;t &#353;&#299;s vietnes atv&#275;rtaj&#257;m da&#316;&#257;m saska&#326;&#257; ar Noteikumiem un Nosac&#299;jumiem. Europeana.eu sniedz lietot&#257;jiem piek&#316;uvi pakalpojumu saturu nodro&#353;ino&#353;o partneru digit&#257;lajiem objektiem un materi&#257;liem. Katrs saturu sniedzo&#353;ais partneris ir atbild&#299;gs par lietot&#257;ju pilnvaro&#353;anu un autentific&#275;&#353;anu, ja to pieprasa likumdo&#353;ana vai ja pati partneriest&#257;de pieprasa &#353;&#257;du pilnvaro&#353;anu un/ vai autentific&#275;&#353;anu.
</p>

<h2>Atsevi&#353;&#311;u objektu lejupiel&#257;d&#275;&#353;ana</h2>
<p>
Sabiedr&#299;bas locek&#316;iem piek&#316;uv&#275; atsevi&#353;&#311;iem objektiem j&#257;iev&#275;ro starptautisk&#257;s autorties&#299;bas.
</p>

<h2>At&#316;aut&#257; izmato&#353;ana</h2>
<p>
Sabiedr&#299;bas locek&#316;i var piek&#316;&#363;t &#353;&#299;s vietnes atkl&#257;taj&#257;m da&#316;&#257;m atbilsto&#353;i &#353;iem Noteikumiem un nosac&#299;jumiem. Europeana.eu nodro&#353;ina lietot&#257;jiem piek&#316;uvi &#353;&#299; pakalpojuma satura partneru digit&#257;lajiem objektiem un materi&#257;liem.
</p>
<p>
Jums at&#316;auts piek&#316;&#363;t vietnei, lai to p&#257;rl&#363;kotu tikai personisk&#257;m vajadz&#299;b&#257;m. Lietot&#257;jiem at&#316;auts izdruk&#257;t vai izveidot t&#299;mek&#316;a lapu vai objektu kopijas tikai vien&#257; eksempl&#257;r&#257; tikai personiskai lieto&#353;anai. T&#257;pat ar&#299; lietot&#257;jiem at&#316;auts elektroniski saglab&#257;t t&#299;mek&#316;a lapas vai objektus tikai personiskai lieto&#353;anai. T&#299;mek&#316;a lapu vai objektu izplat&#299;&#353;ana elektroniski vai izs&#363;t&#299;&#353;ana bez EDL Foundation , materi&#257;la ties&#299;bu &#299;pa&#353;nieka un/ vai satura sniedz&#275;ja partnera iepriek&#353;&#275;jas piekri&#353;anas nav at&#316;auta.
</p>
<p>
At&#316;aut&#257; izmanto&#353;ana nek&#257;dos apst&#257;k&#316;os neietver materi&#257;la komerci&#257;lu izmanto&#353;anu. &#352;&#257;dam nol&#363;kam ir vajadz&#299;ga EDL Foundation , materi&#257;la ties&#299;bu &#299;pa&#353;nieka un/ vai satura sniedz&#275;ja partnera at&#316;auja.
</p>
<p>
Nepamatota izmanto&#353;ana, tai skait&#257;, satura sistem&#257;tiska lejupiel&#257;d&#275;&#353;ana bez rakstiskas licences, var novest pie vietnes blo&#311;&#275;&#353;anas.
</p>


<h2>Kop&#275;&#353;ana</h2>
<p>Atsevi&#353;&#311;u rakstu kop&#275;&#353;anu regul&#275; starptautisk&#257;s autorties&#299;bas. Lietot&#257;ji dr&#299;kst izdruk&#257;t vai izveidot vienu t&#299;mek&#316;a lapu kopiju personiskai lieto&#353;anai. T&#257;pat ar&#299; lietot&#257;ji dr&#299;kst personiskai lieto&#353;anai saglab&#257;t ne tikai atsevi&#353;&#311;us rakstus, bet ar&#299; t&#299;mek&#316;a lapas. Rakstu elektroniska izplat&#299;&#353;ana vai nos&#363;t&#299;&#353;ana bez iepriek&#353;&#275;jas EDL Fonda un/ vai saturu iesniedzo&#353;&#257; partnera at&#316;aujas nav at&#316;auta.</p>

<h2>Ierobe&#382;ota garantija</h2>
<p>
EDL Fonds sav&#257; veidn&#275; Europeana.eu cent&#299;sies nodro&#353;in&#257;t piek&#316;uvi visiem materi&#257;liem 24 stundas diennakt&#299; 7 dienas ned&#275;&#316;a, ta&#269;u neuz&#326;emas atbild&#299;bu par jebk&#257;du pakalpojumu nepieejam&#299;bu.
T&#257;pat ar&#299; ne Europeana.eu, ne EDL Fonds neuz&#326;emas atbild&#299;bu par jebk&#257;du tre&#353;o personu programmat&#363;ru, kas ir lejupiel&#257;d&#275;ta caur &#353;o vietni, vai par &#353;&#299;s vietnes savietojam&#299;bu ar vis&#257;m p&#257;rl&#363;kprogramm&#257;m. Europeana.eu un/ vai EDL Fonds veiks visus sapr&#257;t&#299;gos, nepiecie&#353;amos so&#316;us, lai nodro&#353;in&#257;tu, ka &#353;&#299; vietne ir dro&#353;a un br&#299;va no v&#299;rusiem, ta&#269;u neatbild par lieto&#353;anas rad&#299;tu datu zudumu un aparat&#363;ras boj&#257;jumiem. T&#257;pat ar&#299; netiek garant&#275;ta vietnei elektroniski nodot&#257;s inform&#257;cijas dro&#353;&#299;ba.
Europeana.eu un/ vai EDL Fonds negarant&#275; inform&#257;ciju ne &#353;aj&#257;, ne k&#257;d&#257; cit&#257; vietn&#275;, uz kuru taj&#257; ir saite. Europeana.eu un/vai EDL Fonds neuz&#326;emas atbild&#299;bu par jebk&#257;diem ar Europeana.eu vietn&#275; vai jebkuras citas sait&#275; nor&#257;d&#299;t&#257; vietn&#275; ietverto inform&#257;ciju saist&#299;tiem zaud&#275;jumiem, boj&#257;jumiem, kait&#275;jumiem vai tiesved&#299;bu.
</p>

<p>Uzklik&#353;&#311;iniet &#353;eit, lai <a  href="contact.html">SAZIN&#256;TOS AR MUMS</a>.</p>

<h2>Piem&#275;rojam&#257; likumdo&#353;ana</h2>
<p>
&#352;ie noteikumi un nosac&#299;jumi ir sast&#257;d&#299;ti un ir interpret&#275;jami saska&#326;&#257; ar N&#299;derlandes likumdo&#353;anu. Jebkuras domstarp&#299;bas ir pak&#316;autas neekskluz&#299;vai Holandes tiesu jurisdikcijai.
Europeana.eu un/vai EDL Fonds patur sev ties&#299;bas main&#299;t, modific&#275;t, papildin&#257;t vai sv&#299;trot &#353;o Noteikumu un nosac&#299;jumu da&#316;as saska&#326;&#257; tikai ar savu l&#275;mumu un bez iepriek&#353;&#275;jas pazi&#326;o&#353;anas. L&#363;dzu, regul&#257;ri p&#257;rbaudiet &#353;o lapu, vai taj&#257; nav ieviestas izmai&#326;as. Ja p&#275;c izmai&#326;u ievieto&#353;anas J&#363;s turpin&#257;siet &#353;o vietni lietot, tas noz&#299;m&#275;s, ka esat &#353;&#299;m izmai&#326;&#257;m piekritis.
</p>