
<h1>Paslaugos s&#261;lygos</h1>

<p><strong><i>
Pastaba: Europeana.eu yra  &#8216;prototipas&#8217;, tod&#279;l &#353;ios S&#261;lygos teb&#279;ra i&#353;samios teisin&#279;s analiz&#279;s reikalas. Tai tarsi gair&#279;s, kuriose &#303;sipareigojama teikti geros praktikos pavyzd&#382;ius. I&#353;sami ap&#382;valga bus atliekama jau vykstant Europeana v1 projektui, pradedant 2009, ir teisiniu po&#382;i&#363;riu privalomos S&#261;lygos veikian&#269;ioje svetain&#279;je bus pateiktos  2010.
</i></strong></p>

<p>
Naudojimosi &#353;iuo tinklalapiu reikm&#279;ms &#269;ia pateikiamos Paslaugos s&#261;lygos. &#352;&#303; tinklalap&#303; tvarko EDL Fondas, &#303;registruotas pagal Olandijos &#303;statymus. Jo adresas yra Europeana.eu
</p>

<h2>Autori&#371; teis&#279;s</h2>
<p>
Europeana portalas si&#363;lo:
</p>
<ul  class="point">
<li>Redaktori&#371; straipsnius, parengtus remiantis med&#382;iaga, kurios pakartotinio naudojimo tvark&#261; ai&#353;kiai numato autori&#371; teis&#279;s.</li>
<li>Turinys: bibliografini&#371; &#303;ra&#353;&#371; ir ma&#382;os rezoliucijos vaizd&#371; fragmentus mums pateik&#279; bendradabiaujantys EuropeanaNet teminio tinklo partneriai, jie pad&#279;jo sukurti  bendr&#261; Europeana prieig&#261; m&#363;s&#371; nuosavame tinklalapyje.</li>
</ul>

<p>
Visa Europeana rodykl&#279; ir tinklalapis yra European Digital Library Foundation duomen&#371; baz&#279; internete.
</p>
<p>
&#352;io Europeana prototipo (kuris yra tiesiog bandymin&#279; demonstracin&#279; versija) reikm&#279;ms nereikia jokios formalios sutarties, pasira&#353;ytos, numatant, kur ir kaip teisi&#371; laikomasi Europeana metaduomenyse. Kai kuriuose metaduomenyse teis&#279;s pateikiamos, kitais atvejais daugiau informacijos vartotojams pateikiama tiek&#279;jo tinklalapyje, tiesiog spustel&#279;jus atitinkamas nuorodas (&#382;i&#363;r&#279;ti, skaityti, klausyti ar &#382;i&#363;r&#279;ti objekt&#261;). Taigi Europeana &#353;iame prototipe laikysis &#353;iuos Autori&#371; teisi&#371;, esan&#269;i&#371;  MLA Discovery portale teigini&#371;:
</p>
<p style="padding-left: 60px; padding-right:60px;font-style:italic">
Visa tre&#269;i&#371;j&#371; &#353;ali&#371; med&#382;iaga, pateikta &#353;ioje svetain&#279;je, yra tema, aptarta Intellectual Property Rights (IPR) s&#261;lygose. Smulkesn&#279;s informacijos apie IPR  ir  licenzijavimo tvark&#261; pateikimas yra tre&#269;i&#371;j&#371; &#353;ali&#371; atsakomyb&#279;, kuri  tur&#279;t&#371; atsispind&#279;ti arba &#353;iame tinklalapyje, arba prieinama tre&#269;i&#371;j&#371; &#353;ali&#371; med&#382;iagos &#353;altiniuose.
</p>
<p>
Ra&#353;ti&#353;kos sutarties su kiekvienu tiek&#279;ju, nepriklausan&#269;iu Teminiam tinklui ir nepasira&#353;iusiam sutarties su kiekvienu dalyvaujan&#269;iu partneriu nebuvimas rei&#353;kia, kad &#353;iam prototipui Naudojimo s&#261;lygos netaikomos.
</p>
<p>
European Digital Library Foundation ir jo turinio k&#363;r&#279;jams priklauso visos med&#382;iagos ir turinio, &#303;skaitant svetain&#279;s maket&#261;, dizain&#261;, vaizdus, programas, tekst&#261; ir kit&#261; informacij&#261; (kartu imant vadinam&#261; &#8220;Turinys&#8221;), pateikiamo &#353;iame Europeana.eu tinklalapyje, autori&#371; teis&#279;s.  Jokia med&#382;iaga nebus perparduota ar skelbiama ten, kur European Digital Library Foundations n&#279;ra dav&#281;s ra&#353;ti&#353;ko sutikimo, i&#353;skyrus atvejus, kai turima European Digital Library Foundations licenzija tai daliai, kuri&#261; reglamentuoja &#303;statymas.
</p>
<p>
&#381;emiau pateikiama keletas nuorod&#371; &#303; autori&#371; teisi&#371; atvejus ir su Europeana bendradarbiaujan&#269;i&#371; partneri&#371; S&#261;lyg&#371; puslapius internete. Tai pad&#279;s pateikti vis&#261; objekt&#261; kontekste.
</p>

<ul class="point">
<li><a  href="http://www.theeuropeanlibrary.org/portal/organisation/footer/copyright_en.html " target="_blank">The European Library </a></li>
<li><a  href="http://www.geheugenvannederland.nl/?/en/paginas/over_het_geheugen/copyright " target="_blank">Het Geheugen van Nederland </a></li>
<li><a  href="http://www.michael-culture.org.uk/mpf/pub-uk/index.html" target="_blank">Michael UK </a></li>
<li><a  href="http://www.peoplesnetwork.gov.uk/copyright.html" target="_blank">MLA Discover portal </a></li>
<li><a  href="http://www.scran.ac.uk/info/copyright.php?PHPSESSID=42hemcqer0a4csoi0k89kc00d0" target="_blank">SCRAN</a></li>
<li><a  href="http://gallica.bnf.fr" target="_blank">Gallica</a></li>
</ul>

<h2>&#302;galiotieji vartotojai</h2>

<p>
Visuomen&#279;s nariams suteikiamos prieigos prie &#353;io tinklalapio atvir&#371;j&#371; dali&#371; galimyb&#279;s, prisilaikant &#353;i&#371; Paslaugos s&#261;lyg&#371;. Europeana.eu suteikia prieigos galimybes prie &#353;i&#261; paslaug&#261; teikian&#269;i&#371; partneri&#371; turimos skaitmenini&#371; objekt&#371; ir med&#382;iagos visumos. Kiekvienas &#353;&#303; turin&#303; pateikiantis partneris yra atsakingas u&#382; &#303;galiojim&#371; suteikimo vartotojui ir/ar jo autenti&#353;kum&#261; tuo atveju, jei &#353;ito reikalauja &#303;statymas arba tok&#303; reikalavim&#261; yra numa&#269;iusi pati partnerio institucija.
</p>

<h2>Atskir&#371; objekt&#371; atsisi&#371;sdinimas</h2>
<p>
Atskir&#371; objekt&#371; atsisi&#371;sdinimas visuomen&#279;ms nariams numatytas tarptautiniame autori&#371; teisi&#371; &#303;statyme.
</p>

<h2>Leid&#382;iama naudotis</h2>
<p>
Visuomen&#279;s nariai turi atvir&#371; &#353;ios svetain&#279;s dali&#371; prieig&#261; pagal tvark&#261;, kuri numatyta &#353;iose S&#261;lygose. Europeana.eu vartotojui suteikia prieig&#261; prie paslaugos turin&#303; kurian&#269;i&#371; partneri&#371; skaitmenini&#371; objekt&#371; ir med&#382;iagos.
</p>
<p>
Jums leid&#382;iama lankytis ir naudotis svetaine tik savo asmenin&#279;ms reikm&#279;ms. Vartotojas gali atsispausdinti ar daryti tinklalapio puslapi&#371; ar objekt&#371;  atskiras kopijas tik savo asmenin&#279;ms reikm&#279;ms. Gali ir i&#353;sisaugoti juos, taip pat asmenin&#279;ms reikm&#279;ms. Tinklalapio puslapi&#371; ar objekt&#371; sklaida elektronin&#279;je terp&#279;je draud&#382;iama tais atvejais, kai neturima i&#353;ankstinio EDL Foundation, &#353;i&#371; teisi&#371; tur&#279;tojo, ir/arba bendradarbiaujan&#269;io partnerio, leidimo.
</p>
<p>
Visais atvejais yra draud&#382;iamas med&#382;iagos naudojimas komercin&#279;ms reikm&#279;ms. Jei tai norima atlikti, b&#363;tinas EDL Foundation, &#353;i&#371; teisi&#371; tur&#279;tojo ir/arba bendradarbiaujan&#269;io partnerio, leidimas.
</p>
<p>
Nesaikingai naudojant, &#303;skaitant nuolatin&#303; turinio atsisi&#371;sdinim&#261;, neturint ra&#353;ti&#353;kos licenzijos, svetain&#279;s prieiga gali b&#363;ti sustabdyta.
</p>

<h2>Kopijavimas</h2>
<p>Atskir&#371; objekt&#371; kopijavim&#261; reguliuoja tarptautinis autori&#371; teisi&#371; &#303;statymas. Asmenin&#279;ms reikm&#279;ms vartotojams galima pasidaryti po vien&#261; tinklalapio puslapi&#371; kopij&#261;. Vartotojams asmenin&#279;ms reikm&#279;ms galima i&#353;sisaugoti ir tinklalapio puslapius. Elektroninis objekt&#371; persiuntimas el. pa&#353;tu, neturint i&#353;ankstinio EDL Fondo ir/arba pateikian&#269;io turin&#303; partnerio leidimo, neleid&#382;iamas.</p>

<h2>Specialiosios s&#261;lygos</h2>
<p>
EDL Fondas savo tinklalapyje Europeana.eu sieks suteikti prieig&#261; prie visos med&#382;iagos vis&#261; par&#261; ir be i&#353;eigini&#371;, ta&#269;iau neatsakys u&#382; bet kok&#303; paslaugos praradim&#261;.
Nei Europeana.eu, nei EDL Fondas neatsako nei u&#382; jokios tre&#269;iosios &#353;alies programin&#281; &#303;rang&#261;, atsisi&#371;sdinam&#261; naudojantis &#353;iuo tinklalapiu, nei r&#363;pinasi tuo, kad &#353;is tinklalapis atitikt&#371; vis&#371; nar&#353;ykli&#371; programin&#281; &#303;rang&#261;. Europeana.eu ir/arba EDL Fondas imasi &#303;manom&#371; priemoni&#371;, kurios b&#363;tinos tam, kad u&#382;tikrint&#371; tinklalapio saugum&#261; ir apsaug&#261; nuo virus&#371;, ta&#269;iau neatsako u&#382; bet kokio pob&#363;d&#382;io duomen&#371; praradim&#261; ar kompiuterin&#279;s &#303;rangos sutrikim&#261; vartojimo metu. Negarantuoja ir elektroniniu b&#363;du perduodamos informacijos saugumo.
Europeana.eu ir/arba the EDL Fondas neprisiima atsakomyb&#279;s u&#382; informacij&#261;, &#303; kuri&#261; &#353;iame tinklalapyje pateikiamos nuorodos. Europeana.eu ir/arba EDL Fondas neprisiima atsakomyb&#279;s d&#279;l informacijos, kuri&#261; pateikia  Europeana.eu arba su ja susij&#281; tinklalapiai, bet kokio pob&#363;d&#382;io praradimo, i&#353;kraipymo ar ie&#353;kinio, susijusio su informacijos naudojimu, pateikimo.
</p>

<p>Smulkiau &#382;r. nuorod&#261; <a  href="contact.html">KONTAKTAI &amp; GR&#302;&#381;TAMASIS RY&#352;YS</a>.</p>

<h2>&#302;statymo laikymasis</h2>
<p>
&#352;ios S&#261;lygos parengtos remiantis ir jos reguliuojamos laikantis Nyderland&#371; &#303;statym&#371;. Bet koks gin&#269;as tampa nevieninteliu Olandijos teism&#371; jurisdikcijos subjektu.
Europeana.eu ir/arba EDL Fondas pasilieka sau i&#353;imtin&#281; teis&#281; savo nuo&#382;i&#363;ra bet kuriuo metu ir be atskiro prane&#353;imo keisti, papildyti ar atsisakyti dalies &#353;i&#371; Paslaugos s&#261;lyg&#371;. Pra&#353;ome nuolat sekti ir tikrinti &#353;iuos pasikeitimus tinklalapyje. Jei j&#363;s naudosit&#279;s &#353;iuo tinklalapiu ir toliau, jau &#303;vykus pakeitimams, tai reik&#353;, kad juos priimate.
</p>
