
<h1>Nutzung der Europeana</h1>

<h3>Willkommen bei der Europeana. Im Folgenden eine kurze Einf&#252;hrung in die Dienste der Europeana:</h3>

<h2>Suche in der Europeana </h2>

<p>In Europeana k&#246;nnen Sie mehrere Millionen digitale Objekte durchsuchen, die europ&#228;ische Museen, Galerien, Archive, Bibliotheken und Ton- und Bildarchive bereitstellen.</p>

<p>Die Suche in der Europeana ist leicht. Stellen Sie sich einfach die Frage wer, was, wo oder wann und geben Sie diese Begriffe in das Suchfeld der Europeana ein. Ein paar Anregungen:</p>

<ul class="point">
<li><strong>Wer</strong>: Namen von Schauspielern, Autoren, Architekten, K&#252;nstlern, Choreographen, Komponisten, Dirigenten, T&#228;nzern, Filmregisseuren, Musikern oder Fotografen</li>
<li><strong>Was</strong>: W&#246;rter aus Buchtiteln, Gedichten, Zeitungen, aus Titeln von Gem&#228;lden, Fotografien oder Fernsehsendungen</li>
<li><strong>Wo</strong>: Namen von St&#228;dten, Orten oder L&#228;ndern in Europa oder weltweit</li>
<li><strong>Wann</strong>: Daten (z. B. 1945), etwa das Jahr, in welchem Sie geboren sind, ein historisches Datum oder auch die Bezeichnung eines Zeitalters, etwa Mittelalter</li> </ul>

<p>Wenn Sie die Erweiterte Suche benutzen, k&#246;nnen Sie gezielt nach W&#246;rtern in Titeln, nach Namen von Personen (Autoren, K&#252;nstlern, Musikern etc.) oder nach Daten (z. B. 1945) suchen. Au&#223;erdem k&#246;nnen Sie Ihre Suchbegriffe kombinieren (z. B. <strong>Titel</strong>: Hamlet und <strong>Datum</strong>: 1983).</p>

<h2>Suchergebnisse in Europeana</h2>

<p>Die Ergebnisse Ihrer Suche in Europeana sind nach Materialart sortiert: <strong>Text</strong>, <strong>Bild</strong>, <strong>Video</strong> und <strong>Ton</strong>:</p>

<ul>
<li><strong>Text</strong> <img src="images/icon-page.gif"width="22" heigt="21"/> umfasst: B&#252;cher, Briefe, Archivalien, Dissertationen, Gedichte, Zeitungen, Artikel, Faksimiles, Handschriften, Manuskripte und Noten</li> <li><strong>Bild</strong> <img src="images/icon-image.gif"width="22" heigt="21"/> mfasst: Gem&#228;lde, Zeichnungen, Drucke, Fotografien, Bilder von Museumsobjekten, Karten, Grafiken, Pl&#228;ne und Noten</li> <li><strong>Video</strong> <img src="images/icon-video.gif"width="22" heigt="21"/> umfasst: Filme, Nachrichtensendungen und Fernsehprogramme</li> <li><strong>Ton</strong> <img src="images/icon-sound.gif"width="22" heigt="21"/> umfasst: Musik und gesprochenes Wort von Phonographenzylindern, B&#228;ndern, Schallplatten und anderen Tontr&#228;gern sowie Rundfunksendungen </li> </ul>

<p>Sie k&#246;nnen w&#228;hlen, ob Sie sich Ihre Ergebnisse als <strong>Liste</strong>  <img src="images/btn-listview-hi.gif"width="25" heigt="16"/> oder als <strong>Miniaturen</strong>  <img src="images/btn-multiview-hi.gif"width="25" heigt="16"/> anzeigen lassen m&#246;chten.  </p>

<p>Um <strong>Details</strong> eines Objekts anzusehen, klicken Sie auf das Objekt in der Ergebnisliste. </p>

<p>Wenn Sie zu viele Treffer erhalten, k&#246;nnen Sie <strong>Ihre Suche verfeinern</strong>: nach <strong>Sprache</strong>, <strong>Land</strong>, <strong>Datum</strong>, <strong>Anbieter</strong> oder <strong>Materialart</strong>. Dazu benutzen Sie bitte das Men&#252; links von der Ergebnisanzeige. </p>

<p>Um den <strong>Text</strong> zu lesen, das <strong>Bild</strong> anzuschauen, das <strong>Video</strong> zu sehen oder den <strong>Ton</strong> zu h&#246;ren, klicken Sie auf das Objekt auf der Detailanzeige. Sie k&#246;nnen au&#223;erdem den Link anklicken, um das <strong>Objekt in seinem urspr&#252;nglichen Zusammenhang betrachten</strong> zu k&#246;nnen. Dieser Link leitet Sie zu der Website derjenigen Organisation weiter, die dieses Objekt in Europeana zur Verf&#252;gung stellt. </p>

<p>Links von der Detailansicht zeigt die Europeana Inhalte, die dem von Ihnen ausgew&#228;hlten Objekt &#228;hnlich sind.</p>

<h2>My Europeana</h2>

<p>Sie brauchen sich nicht zu registrieren, wenn Sie Europeana nutzen m&#246;chten. Aber registrierte Nutzer d&#252;rfen mehr! Sie k&#246;nnen:</p>

<ul>
<li><strong>Suchanfragen speichern</strong>: um zu einem bestimmten Thema in Europeana immer aktuell zu sein</li>
<li><strong>Schlagwort hinzuf&#252;gen</strong>: Ihren Favoriten in Europeana Ihre eigenen Schlagw&#246;rter hinzuf&#252;gen</li>
<li><strong>In My Europeana speichern</strong>: Ihre Favoriten speichern, um sie auch sp&#228;ter noch betrachten zu k&#246;nnen</li>
<li><strong>Einem Freund schicken</strong>: interessante Objekte einem Freund schicken</li> </ul>

<p>Um eine Suchanfrage zu speichern, ein Schlagwort hinzuzuf&#252;gen, ein Objekt zu speichern oder einem Freund zu schicken, <strong>loggen Sie sich in My Europeana ein</strong> und klicken auf die entsprechende <strong>Aktion</strong> im Men&#252; links auf dem Bildschirm.</p>

<p>Um Ihre <strong>gespeicherten Objekte</strong>, <strong>Suchanfragen</strong> oder <strong>Schlagw&#246;rter</strong> zu sehen, loggen Sie sich einfach in <strong>My Europeana</strong> ein.</p>

<h2>Communities</h2>

<p>Auf den <strong>Communities</strong>-Seiten von Europeana haben Sie die M&#246;glichkeit, &#252;ber die Inhalte von Europeana zu <strong>diskutieren</strong> oder zu <strong>bloggen</strong>, sie anderen zu <strong>schicken</strong> oder sie w<strong>eiter zu verwenden</strong>. Das Europeana-Team wird diese Communities gemeinsam mit den <strong>Europeana-Nutzern</strong> aufbauen. Wir haben eine Demoversion erstellt, die einige unserer Vorstellungen zeigt. Wir freuen uns auf Ihre Ideen und Vorschl&#228;ge. </p>

<h2>Partner</h2>

<p>Auf der <strong>Partner</strong>-Seite finden Sie Informationen &#252;ber die Museen, Galerien, Archive, Bibliotheken und Ton- und Bildarchive, die ihre Inhalte f&#252;r Europeana zur Verf&#252;gung stellen.</p>

<h2>Zeitstrahl: durch die Zeit browsen</h2>

<p>Der <strong>Zeitstrahl</strong> ist ein alternativer Weg, um die digitalen Objekte in Europeana zu entdecken. Sie k&#246;nnen durch die Karussellanzeige der Objekte browsen, indem Sie den Button am Zeitstrahl entlang bewegen. Klicken Sie auf ein beliebiges Objekt im Karussell, um die Detailansicht zu sehen. Unter dem <strong>Zeitstrahl</strong> befindet sich eine <strong>Jahreswolke</strong>. Je gr&#246;&#223;er das Jahr, desto mehr Objekte bietet Europeana f&#252;r dieses Jahr. Klicken Sie auf ein Jahr, um die Objekte aus diesem Jahr im Karussell angezeigt zu bekommen.</p>

<h2>Denklabor: neueste Technologien</h2> <p>Sind Sie an den neuesten Webtechnologien interessiert? Das Europeana-Team auch! Im <strong>Denklabor</strong> k&#246;nnen Sie sehen, wie unsere Entwickler mit innovativen M&#246;glichkeiten experimentieren, die Objekte in Europeana anzuzeigen.</p>
