
<h1>Manual de uso de Europeana</h1>

<h3>Bienvenidos a Europeana. Esta es una breve introducci&#243;n sobre algunos servicios que puede encontrar en nuestra web. </h3>

<h2>B&#250;squedas en Europeana</h2>

<p>En Europeana puede consultar millones de documentos digitales proporcionados por museos y galer&#237;as de arte, archivos, bibliotecas y organizaciones audiovisuales europeas. </p>

<p>La b&#250;squeda en Europeana es sencilla. S&#243;lo tiene reducir el tema de su inter&#233;s a t&#233;rminos b&#225;sicos: quien, que, donde o cuando y escribir esas palabras en el formulario de b&#250;squeda. Si no sabe c&#243;mo empezar, puede probar estos ejemplos: </p>

<ul>
<li><strong>Quien</strong>: Nombres de actores, de autores, arquitectos, artistas, core&#243;grafos, compositores, directores teatrales y cinematogr&#225;ficos, bailarines, m&#250;sicos o fot&#243;grafos. </li>
<li><strong>Que</strong>: Palabras usadas en t&#237;tulos de libros, en  poemas, peri&#243;dicos, cuadros, fotograf&#237;as, pel&#237;culas o programas de televisi&#243;n. </li>
<li><strong>Donde</strong>: Nombres de pueblos, ciudades, pa&#237;ses en Europa y el resto del mundo</li>
<li><strong>Cuando</strong>: Fechas (por ejem. 1945) como el a&#241;o de su nacimiento o una fecha importante en la historia o un per&#237;odo hist&#243;rico (por ejem. la &#233;poca Romana o Medieval)</li> </ul>


<p>Mediante la b&#250;squeda avanzada, puede buscar palabras espec&#237;ficas en t&#237;tulos, en nombres de creadores  (por ejemplo, autores, artistas, m&#250;sicos, etc.) o fechas (por ejemplo 1945). Opcionalmente puede combinar sus t&#233;rminos de b&#250;squeda (por ejemplo: Titulo Hamlet y fecha 1983)</p>

<h2>Resultados en Europeana </h2>

<p>Los resultados de su consulta en Europeana se muestran agrupados por tipo de documento digital: textos, im&#225;genes, videos y sonidos: </p>

<ul>
<li><strong>Textos </strong> <img src="images/icon-page.gif"width="22" heigt="21"/>  incluyen: libros, cartas, documentos de archive, tesis, poemas, peri&#243;dicos, art&#237;culos de revistas, facs&#237;miles, manuscritos y partituras musicales.
<li><strong>Imagenes </strong> <img src="images/icon-image.gif"width="22" heigt="21"/> incluyen: cuadros, dibujos, grabados, fotograf&#237;as, im&#225;genes de obras de arte, mapas, dise&#241;os gr&#225;ficos, planos, notaciones musicales, <li><strong>Videos </strong>  <img src="images/icon-video.gif"width="22" heigt="21"/> incluyen: pel&#237;culas, noticias y programas de televisi&#243;n <li><strong>Sonidos </strong> <img src="images/icon-sound.gif"width="22" heigt="21"/>  incluyen: m&#250;sica y palabra hablada grabadas sobre cilindros, cintas de cassette, discos y emisiones de radio. music

<p>Puede elegir si mostrar sus resultados en formato <strong>lista</strong> <img src="images/btn-listview-hi.gif"width="25" heigt="16"/> o en formato <strong>tabla</strong> <img src="images/btn-multiview-hi.gif"width="25" heigt="16"/>.  </p>

<p>Para ampliar los <strong>detalles</strong> de cada uno de los documentos, pinche en el documento de su inter&#233;s en la lista de resultados. </p>

<p>Si ha obtenido demasiados resultados, puede <strong>refinar su b&#250;squeda</strong> acotando por <strong>idioma</strong>, <strong>pa&#237;s</strong>, <strong>fecha</strong>, <strong>proveedor</strong> o <strong>tipo</strong> usando el men&#250; situado  a la izquierda de la pantalla de resultados. </p>

<p>Para leer el <strong>texto</strong>, ver la <strong>imagen</strong>, reproducir el <strong>v&#237;deo</strong> u o&#237;r el <strong>documento sonoro</strong> pinche en el icono que acompa&#241;a al documento en la p&#225;gina de <strong>detalles del documento</strong>. Tambi&#233;n puede pulsar en el enlace para <strong>visualizar el documento en su contexto original</strong>. Este enlace le traslada a la p&#225;gina web del organismo que ha proporcionado el documento a Europeana.  </p>

<p>En la izquierda de la p&#225;gina de visualizaci&#243;n de resultados Europeana muestra el contenido relacionado con el elemento elegido. </p>

<h2>Mi Europeana</h2>

<p>No necesita estar registrado para usar Europeana. Sin embargo, los usuarios registrados pueden obtener m&#225;s servicios. Los usuarios registrados en Europeana pueden: </p>

<ul>
<li><strong>Guardar esta b&#250;squeda:</strong> Mantenerse al d&#237;a en un tema espec&#237;fico en Europeana</li> <li><strong>A&#241;adir una etiqueta:</strong> A&#241;adir sus etiquetas personales a sus documentos favoritos en Europeana</li> <li><strong>Guardar en Mi Europeana:</strong> Archivar sus documentos favoritos para visualizarlos posteriormente</li> <li><strong>Compartir con un amigo:</strong> Compartir documentos interesantes con sus amigos</li> </ul>

<p>Para guardar una b&#250;squeda, a&#241;adir una etiqueta, archivar o compartir un documento <strong>Reg&#237;strese en Mi Europeana</strong> y pulse en la <strong>acci&#243;n</strong> deseada en el men&#250; situado a la izquierda de la pantalla. </p>

<p>Para visualizar los <strong>documentos archivados</strong>, <strong>las b&#250;squedas guardadas</strong> o <strong>las etiquetas a&#241;adidas</strong>, simplemente con&#233;ctese y pinche en <strong>Mi Europeana</strong>.</p>

<h2>Comunidades</h2>

<p>Las p&#225;ginas de comunidades de Europeana le permiten <strong>compartir</strong>, <strong>debatir</strong>, <strong>reutilizar</strong> o <strong>charlar</strong> acerca del contenido de Europeana. El equipo de Europeana construir&#225; estas p&#225;ginas en colaboraci&#243;n con los usuarios de Europeana. Hemos creado una demo para mostrar algunos de nuestros objetivos. Esperamos sus comentarios y sugerencias al respecto. </p>

<h2>Miembros</h2>

<p>En nuestra p&#225;gina de miembros puede encontrar informaci&#243;n  sobre los museos, galer&#237;as de arte, archivos, bibliotecas y organizaciones audiovisuales que han proporcionado su contenido a Europena. </p>

<h2>Cronolog&#237;a: Consulta en el tiempo</h2>

<p>Un modo alternativo de explorar los documentos digitales en Europeana es a trav&#233;s de la <strong>Cronolog&#237;a</strong>. Arrastrando el bot&#243;n a lo largo de la Cronolog&#237;a puede consultar los documentos usando el carrusel de contenido. Pinchando en cualquiera de los documentos del carrusel puede ver los detalles completos del mismo. </p>

<p>Bajo la Cronolog&#237;a esta hay una nube de fechas ( "date cloud" ). Cuando m&#225;s amplia sea la fecha seleccionada mayor cantidad de documentos se mostraran para ese a&#241;o. Pinche en la fecha para mostrar los documentos de ese a&#241;o en el carrusel. </p>

<h2>Laboratorio de ideas: tecnolog&#237;a punta</h2>

<p>&#191;Esta interesado en las &#250;ltimas novedades en tecnolog&#237;a web? &#161;Nosotros tambi&#233;n!. En el Laboratorio de Ideas puede ver como nuestros desarrolladores est&#225;n experimentando con nuevas e innovadoras formas de mostrar los documentos de Europeana. </p> </en>
