
<h1>Utiliser Europeana</h1>

<h3>Bienvenue sur Europeana. Vous trouverez ici une br&#232;ve pr&#233;sentation de quelques fonctionnalit&#233;s offertes par le site.</h3>

<h2>Rechercher dans Europeana</h2>

<P>
Vous pouvez, sur Europeana, consulter des millions d&#8217;objets num&#233;riques provenant des mus&#233;es, galeries, archives, biblioth&#232;ques et institutions audio-visuelles europ&#233;ennes.
</P>

<p>
Effectuer une recherche sur Europeana est simple. Posez-vous simplement les questions suivantes : <strong>qui</strong>, <strong>quoi</strong>, <strong>o&#249;</strong>, <strong>quand</strong> et interrogez le moteur de recherche de la fa&#231;on suivante :
</p>

<ul class="point">
<li><strong>Qui:</strong> par nom d&#8217;acteurs, auteurs, architectes, artistes, chor&#233;graphes, compositeurs, chefs d&#8217;orchestre, danseurs, metteurs en sc&#232;ne, musiciens ou photographes.</li> <li><strong>Quoi:</strong> par mots du titre pour les livres, po&#232;mes, journaux, peintures, photographies, films ou programmes de t&#233;l&#233;vision.</li> <li><strong>O&#249;:</strong> par nom de villes ou de pays, europ&#233;ens ou non-europ&#233;ens.</li> <li><strong>Quand:</strong> par date (ex.: 1945) comme l&#8217;ann&#233;e de votre naissance ou une date c&#233;l&#232;bre ou alors une p&#233;riode (ex : &#233;poque romaine ou moyen-&#226;ge)</li> </ul>

<p>
La <strong>recherche avanc&#233;e</strong> vous permet d&#8217;affiner votre requ&#234;te dans les mots du <strong>titre</strong>, dans la recherche par auteur (ex. : auteurs, artistes, musiciens etc&#8230;) ou dans la recherche par <strong>date</strong> (ex. : 1945). Vous pouvez aussi combiner plusieurs crit&#232;res de recherche (ex. : <strong>titre</strong>: Hamlet et <strong>date</strong>: 1983) </p>

<h2>R&#233;sultats dans Europeana</h2>

<p>
Les r&#233;sultats de votre recherche sont regroup&#233;s par type de document: <strong>texte</strong>, <strong>image</strong>, <strong>vid&#233;o</strong> et <strong>son</strong> :
</p>

<ul class="point">
<li><strong>Texte</strong> <img src="images/icon-page.gif"width="22" heigt="21"/>: livres, lettres, archives, th&#232;ses, po&#232;mes, journaux, articles, fac-simil&#233;s, manuscrits et partitions. </li> <li><strong>Image</strong> <img src="images/icon-image.gif"width="22" heigt="21"/>: peintures, dessins, estampe, photographies, images, objets de mus&#233;es, cartes, dessins, sch&#233;mas, plans et partitions musicales.</li> <li><strong>Vid&#233;o</strong> <img src="images/icon-video.gif"width="22" heigt="21"/>: films, journaux t&#233;l&#233;vis&#233;s et programmes de t&#233;l&#233;vision.</li> <li><strong>Son</strong> <img src="images/icon-sound.gif"width="22" heigt="21"/>: musique et enregistrements sonores sur cylindres, cassettes, disques et &#233;missions de radio.</li> </ul>

<p>
Vous pouvez choisir d&#8217;afficher les r&#233;sultats sous forme de <strong>listes</strong>  <img src="images/btn-listview-hi.gif"width="25" heigt="16"/> ou de <strong>tableaux</strong> <img src="images/btn-multiview-hi.gif"width="25" heigt="16"/>.
</p>

<p>
Pour afficher les <strong>d&#233;tails</strong> d&#8217;un objet, cliquer sur l&#8217;objet dans la liste des r&#233;sultats.
</p>

<p>
Si vous obtenez un nombre trop important de r&#233;sultats, vous avez la possibilit&#233; d&#8217;<strong>affiner</strong> encore votre recherche en s&#233;lectionnant par <strong>langue</strong>, <strong>pays</strong>, <strong>date</strong>, <strong>source</strong> ou par <strong>type</strong> &#224; partir du menu qui se trouve &#224; gauche de l&#8217;&#233;cran des r&#233;sultats.
</p>

<p>
Pour lire le <strong>texte</strong>, visualiser l&#8217;<strong>image</strong>, regarder une <strong>vid&#233;o</strong> ou &#233;couter un <strong>document sonore</strong>, cliquer sur l&#8217;image de l&#8217;objet qui s&#8217;affiche sur la page <strong>d&#233;tails de l&#8217;objet</strong>. Vous avez aussi la possibilit&#233; d&#8217;aller sur le lien rattach&#233; &#224; l&#8217;objet pour <strong>le visualiser dans son contexte d&#8217;origine</strong>. Ce lien vous redirigera sur le site de l&#8217;institution qui donne acc&#232;s &#224; cet objet depuis Europeana.
</p>

<p>
A gauche de la page de l&#8217;objet s&#233;lectionn&#233;, Europeana affiche les documents qui lui sont <strong>li&#233;s</strong>.
</p>


<h2>MonEuropeana</h2>

<p>
Vous n&#8217;avez pas besoin de vous enregistrer pour utiliser Europeana. N&#233;anmoins, l&#8217;enregistrement permet aux utilisateurs d&#8217;acc&#233;der &#224; un plus nombre de fonctionnalit&#233;s telles que :
</p>

<ul class="point">
<li><strong>Sauvegarder sa recherche:</strong> possibilit&#233; de garder la recherche que vous venez de faire sur un sujet sp&#233;cifique dans Europeana pour la relancer ult&#233;rieurement.</li> <li><strong>Ajouter une &#233;tiquette:</strong> ajouter vos propres &#233;tiquettes sur vos objets pr&#233;f&#233;r&#233;s.</li> <li><strong>Sauvegarder MonEuropeana:</strong> sauvegarder vos objets s&#233;lectionn&#233;s pour les consulter ult&#233;rieurement.</li> <li><strong>Partager avec un ami:</strong> partager avec vos amis les objets qui vous int&#233;ressent.</li> </ul>

<p>
Pour sauvegarder une recherche, ajouter une &#233;tiquette ou partager un objet avec un ami, connectez-vous sur <strong>MonEuropeana</strong> et cliquer sur le champ correspondant &#224; l&#8217;<strong>action</strong> dans le menu qui se trouve &#224; gauche de l&#8217;&#233;cran de recherche.
</p>

<p>
Pour visualiser les <strong>objets sauvegard&#233;s</strong>, <strong>les recherches et les &#233;tiquettes</strong>, connectez-vous et cliquer sur <strong>MonEuropeana</strong>.
</p>

<h2>Communaut&#233;s</h2>

<p>
Les pages <strong>Communaut&#233;s</strong> d&#8217;Europeana vous permettent de <strong>partager</strong>, <strong>discuter</strong>, de <strong>blogger</strong> autour du contenu d&#8217;Europeana. L&#8217;&#233;quipe d&#8217;Europeana construira ces pages avec l&#8217;aide de <strong>ses utilisateur</strong>s. Elles ne constituent pour l&#8217;instant qu&#8217;une &#233;bauche. Vos id&#233;es et vos suggestions sont donc les bienvenues.
</p>

<h2>Partenaires</h2>

<p>
Sur la page des <strong>partenaires</strong>, vous avez la possibilit&#233; de trouver des informations sur les mus&#233;es et galeries, centres d&#8217;archives, biblioth&#232;ques et collections audiovisuelles qui alimentent Europeana.
</p>

<h2>Frise chronologique: feuilleter chronologiquement</h2>

<p>
Une autre mani&#232;re de d&#233;couvrir les objets num&#233;riques dans Europeana est d&#8217;utiliser la <strong>frise chronologique</strong>. En glissant le bouton sur cette ligne, vous pouvez feuilleter les objets en utilisant l&#8217;affichage du carrousel. Cliquer sur  n&#8217;importe lequel des objets de ce carrousel  vous permet d&#8217;en afficher les d&#233;tails.
</p>

<p>
Les <strong>dates sont gris&#233;es</strong>. Plus la taille de police de la date est grande, plus le nombre des objets offerts &#224; la consultation est important. Cliquer sur la date vous permet d&#8217;afficher les objets correspondants.
</p>

<h2>Laboratoire d&#8217;id&#233;es : les derni&#232;res technologies</h2>

<p>
Int&#233;ress&#233; par les derni&#232;res technologies du web? L&#8217;&#233;quipe d&#8217;Europeana aussi ! Dans le laboratoire d&#8217;id&#233;es, vous pouvez suivre la d&#233;marche de nos d&#233;veloppeurs et leurs exp&#233;rimentions pour am&#233;liorer l&#8217;affichage des objets sur Europeana.
</p>
